{"ano": 2023, "itens": [{"id": "2023_6", "materia": "linguagens", "enunciado": "<strong>A sessão do Comitê Olímpico Internacional (COI) aprovou uma mudança histórica e inédita no lema olímpico, criado em 1894 pelo Barão Pierre de Coubertin para expressar os valores e a excelência do esporte. Mais de 120 anos depois, o lema tem sua primeira alteração para ressaltar a solidariedade e incluir a palavra “juntos” mais rápido, mais alto, mais forte – juntos. A mudança foi aprovada por unanimidade pelos membros do COI e celebrada pelo presidente da entidade.<br>Disponível em: https://ge.globo.com Acesso em: 10 nov. 2021 (adaptado)<br>De acordo com o texto, a alteração do lema olímpico teve como objetivo a</strong>", "imagem": null, "alternativas": ["Unificação do lema anterior ao atual.", "Aproximação entre o lema olímpico e o COI.", "Junção do lema olímpico com os princípios esportivos.", "Associação entre o lema olímpico e a cooperatividade.", "Vinculação entre o lema olímpico e os eventos atléticos."], "correta": 3}, {"id": "2023_7", "materia": "linguagens", "enunciado": "<div class='contexto'>**Mais iluminada que outras**<br><br>Tenho dois seios, estas duas coxas, duas mãos que me são muito úteis, olhos escuros, estas duas sobrancelhas que preencho com maquiagem comprada por dezenove e noventa e orelhas que não aceitam bijuterias. Este corpo é um corpo faminto, dentado, cruel, capaz e violento. Movo os braços e multidões correm desesperadas. Caminho no escuro com o rosto para baixo, pois cada parte isolada de mim tem sua própria vida e não quero domá-las. Animal da caatinga. Forte demais. Engolidora de espadas e espinhos. Dizem e eu ouvi, mas depois também li, que o estado do Ceará aboliu a escravidão quatro anos antes do restante do país. Todos aqueles corpos que eram trazidos com  <br>seus dedos contados, seus calcanhares prontos e seus umbigos em fogo, todos eles foram interrompidos no porto. Um homem – dizem e eu ouvi e depois também li — liderou o levante. E todos esses corpos foram buscar outros incômodos. Foram ser incomodados.<br><br>ARRAES. J. Redemoinho em dia quente. São Paulo: Alfaguara, 2019.</div><strong>Nesse texto, os recursos expressivos usados pela narradora</strong>", "imagem": null, "alternativas": ["Revelam as marcas da violência de raça e de gênero na construção da identidade.", "Questionam o pioneirismo do estado do Ceará no enfrentamento à escravidão.", "Reproduzem padrões estéticos em busca da valorização da autoestima feminina.", "Sugerem uma atmosfera onírica alinhada ao desejo de resgate da espiritualidade.", "Mimetizam, na paisagem, os corpos transformados pela violência da escravidão."], "correta": 0}, {"id": "2023_8", "materia": "linguagens", "enunciado": "<div class='contexto'>**De quem é esta língua?**<br><br>Uma pequena editora brasileira, a Urutau, acaba de lançar em Lisboa uma “antologia antirracista de poetas estrangeiros em Portugal”, com o título Volta para a tua terra.<br><br>O livro denuncia as diversas formas de racismo a que os imigrantes estão sujeitos. Alguns dos poetas brasileiros antologiados queixam-se do desdém com que um grande número de portugueses acolhe o português brasileiro. É uma queixa frequente.<br><br>“Aqui em Portugal eles dizem / — eles dizem – / que nosso português é errado, que nós não falamos português”, escreve a poetisa paulista Maria Giulia Pinheiro, para concluir: “Se a sua linguagem, a lusitana, / ainda conserva a palavra da opressão / ela não é a mais bonita do mundo./ Ela é uma das mais violentas”.<br><br>AGUALUSA, J. E. Disponível em: https.iloglobo.globo.com Acesso em: 22 nov. 2021 (adaptado).</div><strong>O texto de Agualusa tematiza o preconceito em relação ao português brasileiro. Com base no trecho citado pelo autor, infere-se que esse preconceito se deve</strong>", "imagem": null, "alternativas": ["À dificuldade de consolidação da literatura brasileira em outros países.", "Aos diferentes graus de instrução formal entre os falantes de língua portuguesa.", "À existência de uma língua ideal que alguns falantes lusitanos creem ser a falada em Portugal.", "Ao intercâmbio cultural que ocorre entre os povos dos diferentes países de língua portuguesa.", "À distância territorial entre os falantes do português que vivem em Portugal e no Brasil."], "correta": 2}, {"id": "2023_9", "materia": "linguagens", "enunciado": "<div class='contexto'>Na Idade Média, as notícias se propagavam com surpreendente eficácia. Segundo uma emérita professora de Sorbonne, um cavalo era capaz de percorrer 30 quilômetros por dia, mas o tempo podia se acelerar dependendo do interesse da notícia. As ordens mendicantes tinham um papel importante na disseminação de informações, assim como os jograis, os peregrinos e os vagabundos, porque todos eles percorriam grandes distâncias. As cidades também tinham correios organizados e selos para lacrar mensagens e tentar certificar a veracidade das correspondências. Graças a tudo isso, a circulação de boatos era intensa e politicamente relevante. Um exemplo clássico de _fake news_ da era medieval é a história do rei que desaparece na batalha e reaparece muito depois, idoso e transformado.<br><br>Disponível em: www.elpais.com.br. Acesso em: 18 jun. 2018 (adaptado)</div><strong>A propagação sistemática de informações é um fenômeno recorrente na história e no desenvolvimento das sociedades. No texto, a eficácia dessa propagação está diretamente relacionada ao (à)</strong>", "imagem": null, "alternativas": ["Velocidade de circulação das notícias.", "Nível de letramento da população marginalizada.", "Poder de censura por parte dos serviços públicos.", "Legitimidade da voz dos representantes da nobreza.", "Diversidade dos meios disponíveis em uma época histórica."], "correta": 4}, {"id": "2023_10", "materia": "linguagens", "enunciado": "<div class='contexto'>Se a interferência de contas falsas em discussões políticas nas redes sociais já representava um perigo para os sistemas democráticos, sua sofisticação e maior semelhança com pessoas reais têm agravado o problema pelo mundo.<br><br>O perigo cresceu porque a tecnologia e os métodos evoluíram dos robôs, os “bots” — softwares com tarefas on-line automatizadas —, para os “ciborgues” ou “trolls”, contas controladas diretamente por humanos com ajuda de um pouco de automação.<br><br>Mas pesquisadores começam agora a observar outros padrões de comportamento: quando mensagens não são programadas, sua publicação se concentra só em horários de trabalho, já que é controlada por pessoas cuja profissão é exatamente essa, administrar um perfil falso durante o dia.<br><br>Outra pista: a pobreza vocabular das mensagens publicadas por esses perfis. Um funcionário de uma empresa que supostamente produzia e vendia perfis falsos explica que às vezes “faltava criatividade” para criar mensagens distintas controlando tantos perfis falsos ao mesmo tempo.<br><br>GRAGNANI, J. Disponível em: www.bbc.com. Acesso em: 16 dez. 2017.</div><strong>De acordo com o texto, a análise de características da linguagem empregada por perfis automatizados contribui para o(a)</strong>", "imagem": null, "alternativas": ["Controle da atuação dos profissionais de TI.", "Desenvolvimento de tecnologias como os \"trolls\".", "Flexibilização dos turnos de trabalho dos controladores.", "Necessidade de regulamentação do funcionamento dos \"bots\"", "Identificação de padrões de disseminação de informações inverídicas."], "correta": 4}, {"id": "2023_11", "materia": "linguagens", "enunciado": "<div class='contexto'>Maio foi colorido de amarelo, e o foi porque mundialmente amarelo é a cor convencionada para as advertências. No trânsito, essas advertências têm sido fatais. A estimativa, caso nada seja feito, é a de que se atinjam assustadoras 2,4 milhões de mortes no trânsito em 2030 em todo o mundo.  <br>A pressa constante, o sentimento de invencibilidade, a certeza de invulnerabilidade, a necessidade de poder, a falta de civilidade, a certeza de impunidade, a ausência de solidariedade, a inexistência de compaixão e o desrespeito por si próprio são circunstâncias reais que, não raro, concorrem para o comportamento violento no trânsito.  <br>O Maio Amarelo, que preconiza a atenção pela vida, é uma das iniciativas nesse sentido. E é precisamente a atenção pela vida que está esquecida. Essa atenção, por certo, requer menos pressa, mais civilidade, limites assegurados, consciência de vulnerabilidade, solidariedade, compaixão e respeito por si e pelo outro. Reafirmar e praticar esses princípios e valores talvez seja um caminho mais seguro e menos violento, que garanta a vida e não celebre a morte.<br><br>Disponível em: http://portaldotransito.com.br. Acesso em: 11 dez. 2018 (adaptado).</div><strong>Considerando os procedimentos argumentativos utilizados, infere-se que o objetivo desse texto é</strong>", "imagem": null, "alternativas": ["Enumerar as causas determinantes da violência no trânsito.", "Contextualizar a campanha de advertência no cenário mundial.", "Divulgar dados numéricos alarmantes sobre acidentes de trânsito.", "Sensibilizar o público para a importância de uma direção responsável.", "Restringir os problemas da violência no trânsito a aspectos emocionais."], "correta": 3}, {"id": "2023_12", "materia": "linguagens", "enunciado": "<div class='contexto'>Ainda daquela vez pude constatar a bizarrice dos costumes que constituíam as leis mais ou menos constantes do seu mundo: ao me aproximar, verifiquei que o Sr. Timóteo, gordo e suado, trajava um vestido de franjas e lantejoulas que pertencera a sua mãe. O corpete descia-lhe excessivamente justo na cintura, e aqui e ali rebentava através da costura um pouco da carne aprisionada, esgarçando a fazenda e tornando o prazer de vestir-se daquele modo uma autêntica espécie de suplício. Movia-se ele com lentidão, meneando todas as suas franjas e abanando-se vigorosamente com um desses leques de madeira de sândalo, o que o envolvia numa enjoativa onda de perfume. Não sei direito o que colocara sobre a cabeça, assemelhava-se mais a um turbante ou a um chapéu sem abas de onde saiam vigorosas mechas de cabelos alourados. Como era costume seu também, trazia o rosto pintado — e para isto, bem como para suas vestimentas, apoderara-se de todo o guarda-roupa deixado por sua mãe, também em sua época famosa pela extravagância com que se vestia — o que sem dúvida fazia sobressair-lhe o nariz enorme, tão característico da família Meneses.<br><br>CARDOSO, L. Crónica da casa assassinada. São Paulo: Circulo do Livro, s.d.</div><strong>Pela voz de uma empregada da casa, a descrição de um dos membros da família exemplifica a renovação da ficção urbana nos anos 1950, aqui observada na</strong>", "imagem": null, "alternativas": ["Opção por termos e expressões de sentido ambíguo.", "Crítica social inspirada pelo convívio com os patrões.", "Descrição impressionista do fetiche do personagem.", "Presença de um foco narrativo de caráter impreciso.", "Ambiência de mistério das relações entre familiares."], "correta": 2}, {"id": "2023_13", "materia": "linguagens", "enunciado": "<div class='contexto'>Girassol da madrugada  <br>Teu dedo curioso me segue lento no rosto  <br>Os sulcos, as sombras machucadas por onde a  <br>\\[vida passou.  <br>Que silêncio, prenda minha… Que desvio triunfal  <br>\\[da verdade,  <br>Que círculos vagarosos na lagoa em que uma asa  <br>\\[gratuita roçou..<br><br>Tive quatro amores eternos…  <br>O primeiro era moça donzela,  <br>O segundo… eclipse, boi que fala, cataclisma,  <br>O terceiro era a rica senhora,  <br>O quarto és tu… E eu afinal me repousei dos  <br>\\[meus cuidados<br><br>ANDRADE, M. Poesias completas. Rio de Janeiro: Nova Fronteira, 2013 (fragmento).</div><strong>Perante o outro, o eu lírico revela, na força das memórias evocadas, a</strong>", "imagem": null, "alternativas": ["Vergonha das marcas provocadas pela passagem do tempo.", "Indecisão em face das possibilidades afetivas do presente.", "Serenidade sedimentada pela entrega pacifica ao desejo.", "Frustração causada pela vontade de retorno ao passado.", "Disponibilidade para a exploração do prazer efêmero."], "correta": 2}, {"id": "2023_14", "materia": "linguagens", "enunciado": "<div class='contexto'>**Dão Lalalão**  <br>Do povoado do Ão, ou dos sítios perto, alguém precisava urgente de querer vir por escutar a novela do rádio. Ouvia-a, aprendia-a, guardava na ideia, e, retornado ao Ão, no dia seguinte, a repetia a outros.<br><br>Assim estavam jantando, vinham os do povoado receber a nova parte da novela do rádio. Ouvir já tinham ouvido tudo, de uma vez, fugia da regra: falhara ali no Ão, na véspera, o caminhão de um comprador de galinhas e ovos, seo Abrãozinho Buristém, que carregava um rádio pequeno, de pilhas, armara um fio no arame da cerca… Mas queriam escutar outra vez, por confirmação. — “A estória é estável de boa, mal que acompridada: taca e não rende…” — explicava o Zuz ao Dalberto.<br><br>Soropita começou a recontar o capitulo da novela. Sem trabalho, se recordava das palavras, até com clareza — disso se admirava. Contava com prazer de demorar, encher a sala com o poder de outros altos personagens. Tomar a atenção de todos, pudesse contar aquilo noite adiante. Era preciso trazer luz, nem uns enxergavam mais os outros; quando alguém ria, ria de muito longe. O capitulo da novela estava terminando.<br><br>ROSA, J. G. **Noites do sertão (Corpo de baile)**. São Paulo: Global, 2021.</div><strong>Nesse trecho do conto, o gosto dos moradores do povoado por ouvir a novela de rádio recontada por Soropita deve-se ao(à)</strong>", "imagem": null, "alternativas": ["Qualidade do som do rádio.", "Estabilidade do enredo contado.", "Ineditismo do capítulo da novela.", "Jeito singular de falar aos ouvintes.", "Dificuldade de compreensão da história."], "correta": 3}, {"id": "2023_15", "materia": "linguagens", "enunciado": "<div class='contexto'>As cinzas do Museu Nacional, no Rio de Janeiro, consumido pelas chamas no mês de setembro de 2018, são mais do que restos de fósseis, cerâmicas e espécimes raros. O museu abrigava, entre mais de 20 milhões de peças, os esqueletos com as respostas para perguntas que ainda não haviam sido respondidas — ou sequer feitas — por pesquisadores brasileiros. E o incêndio pode ter calado para sempre palavras e cantos indígenas ancestrais, de línguas que não existem mais no mundo.<br><br>O acervo do local continha gravações de conversas, cantos e rituais de dezenas de sociedades indígenas, muitas feitas durante a década de 1960 com antigos gravadores de rolo e que ainda não haviam sido digitalizadas. Alguns dos registros abordavam línguas já extintas, sem falantes originais ainda vivos. “A esperança é que outras instituições tenham registros dessas línguas”, diz a linguista Marilia Facó Soares. A pesquisadora, que trabalha com os índios Tikuna, o maior grupo da Amazônia brasileira, crê ter perdido parte de seu material. “Terei que fazer novas viagens de campo para recompor meus arquivos. Mas obviamente não dá para recuperar a fala de nativos já falecidos, geralmente os mais idosos”, lamenta.<br><br>Disponível em: https://brasil.elpais.com. Acesso em: 10 dez. 2018 (adaptado).</div><strong>A perda dos registros linguísticos no incêndio do Museu Nacional tem impacto potencializado, uma vez que</strong>", "imagem": null, "alternativas": ["Exige a retomada das pesquisas por especialistas de diferentes áreas.", "Representa danos irreparáveis à memória e à identidade nacionais.", "Impossibilita o surgimento de novas pesquisas na área.", "Resulta na extinção da cultura de povos originários.", "Inviabiliza o estudo da língua do povo Tikuna."], "correta": 1}, {"id": "2023_16", "materia": "linguagens", "enunciado": "<strong>Mandioca, macaxeira, aipim e castelinha são nomes diferentes da mesma planta. Semáforo, sinaleiro e farol também significam a mesma coisa. O que muda é só o hábito cultural de cada região. A mesma coisa acontece com a Língua Brasileira de Sinais (Libras). Embora ela seja a comunicação oficial da comunidade surda no Brasil, existem sinais que variam em relação à região, à idade e até ao gênero de quem se comunica. A cor verde, por exemplo, possui sinais diferentes no Rio de Janeiro, Paraná e São Paulo. São os regionalismos na língua de sinais.<br>Essas variações são um dos temas da disciplina Linguística na língua de sinais, oferecida pela Universidade Estadual Paulista (Unesp) ao longo do segundo semestre. “Muitas pessoas pensam que a língua de sinais é universal, o que não é verdade”, explica a professora e chefe do Departamento de Linguística, Literatura e Letras Clássicas da Unesp. “Mesmo dentro de um mesmo país, ela sofre variação em relação à localização geográfica, à faixa etária e até ao gênero dos usuários” completa a especialista.<br>Os surdos podem criar sinais diferentes para identificar lugares, objetos e conceitos. Em São Paulo, o sinal de “cerveja” é feito com um giro do punho como uma meia- volta. Em Minas, a bebida é citada quando os dedos in- dicador e médio batem no lado do rosto. Também ocorrem mudanças históricas. Um sinal pode sofrer alterações decorrentes dos costumes da geração que o utiliza.<br>Disponível em: www.educacao.sp.gov.br. Acesso em 1 nov. 2021 (adaptado)<br>Nesse texto, a Língua Brasileira de Sinais (Libras)</strong>", "imagem": null, "alternativas": ["Passa por fenômenos de variação linguística como qualquer outra língua.", "Apresenta variações regionais, assumindo novo sentido para algumas palavras.", "Sofre mudança estrutural motivada pelo uso de sinais diferentes para algumas palavras.", "Diferencia-se em todo o Brasil, desenvolvendo cada região a sua própria língua de sinais.", "É ininteligível para parte dos usuários em razão das mudanças de sinais motivadas geograficamente."], "correta": 0}, {"id": "2023_17", "materia": "linguagens", "enunciado": "<div class='contexto'>Como é bom reencontrar os leitores da _Revista da Cultura_ por meio de uma publicação com outro visual, conteúdo de qualidade e interesses ampliados! _\\]cultura\\[_, este nome simples, e eu diria mesmo familiar, nasce entre dois colchetes voltados para fora. E não é por acaso: são sinais abertos, receptivos, propícios à circulação de ideias. O DNA da publicação se mantém o mesmo, afinal, por longos anos montamos nossas edições com assuntos saídos das estantes de uma grande livraria — e assim continuará sendo. Literatura, sociologia, filosofia, artes… nunca será difícil montar a pauta da revista porque os livros nos ensinam que monotonia é só para quem não lê.<br><br>HERZ, P. J _**\\]cultura\\[**_, n. 1, jun. 2018 (adaptado).</div><strong>O uso não padrão dos colchetes para nomear a revista atribui-lhes uma nova função e está correlacionado ao(à)</strong>", "imagem": null, "alternativas": ["Perfil de público-alvo, constituído por leitores exigentes e especializados em leitura acadêmica.", "Propósito do editor, chamando a atenção para o rigor normativo nos textos da revista.", "Exclusividade na seleção temática, direcionada para a área das ciências humanas.", "Identidade da revista, voltada para a recepção e a promoção de ideias circulantes em livros.", "Padrão editorial dos artigos, organizados em torno de uma proposta de design inovador."], "correta": 3}, {"id": "2023_18", "materia": "linguagens", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>**Alegria, alegria**  <br>O sol nas bancas de revista  <br>Me enche de alegria e preguiça  <br>Quem lê tanta noticia  <br>Eu vou  <br>Por entre fotos e nomes  <br>Os olhos cheios de cores  <br>O peito cheio de amores vãos  <br>Eu vou  <br>Por que não, por que não?<br><br>VELOSO, C. **Alegria, alegria**. Rio de Janeiro: Polygram, 1990 (fragmento)<br><br>**ТЕХТО II**<br><br>**Anjos tronchos**  <br>Uns anjos tronchos do Vale do Silício  <br>Desses que vivem no escuro em plena luz  <br>Disseram vai ser virtuoso no vício  <br>Das telas dos azuis mais do que azuis<br><br>Agora a minha história é um denso algoritmo  <br>Que vende venda a vendedores reais  <br>Neurônios meus ganharam novo outro ritmo  <br>E mais, e mais, e mais, e mais, e mais<br><br>VELOSO, C. **Meu coco**. Rio de Janeiro: Sony, 2021 (fragmento)</div><strong>Embora oriundas de momentos históricos diferentes essas letras de canção têm em comum a</strong>", "imagem": null, "alternativas": ["Referência às cores como elemento de crítica a hábitos contemporâneos.", "Percepção da profusão de informações gerada pela tecnologia.", "Contraposição entre os vícios e as virtudes da vida moderna.", "Busca constante pela liberdade de expressão individual.", "Crítica à finalidade comercial das notícias."], "correta": 1}, {"id": "2023_19", "materia": "linguagens", "enunciado": "<strong>“São tantas formas de matar um preto<br>Que para alguns sua morte é justificada<br>Devia tá fazendo coisa errada<br>Se não era bandido, um dia ia ser<br>Por ser PRETO sua morte é defendida<br>O PRETO sempre merece morrer”.<br>A estrofe acima é do poeta e educador social Baticum Proletário, que atua na periferia de Fortaleza, no Ceará, preparando jovens — em quase sua totalidade negros – para enfrentar as dificuldades impostas pelo racismo estrutural no país.<br>É a partir da arte que Baticum consegue envolver a juventude em um projeto de fortalecimento dessa população ao promover batalhas de rimas, slams e saraus com temáticas que discutem os problemas sociais. Não por acaso, o tema mais explorado nas rimas, versos e prosas é a violência. De acordo com o mais recente Atlas da violência, em 2019, os negros representaram 77% das vítimas de homicídios, quase 30 assassinatos por 100 mil habitantes, a maioria deles jovens.<br>O Atlas revela ainda que um negro tem quase 2,7 vezes mais chance de ser morto do que um branco, o que justifica o movimento de resistência crescente no Brasil.<br>MENDONÇA. F. Disponível em: www.cartacapital.com.br. Acesso em: 22 nov. 2021 (adaptado).<br>O uso de citação e de dados estatísticos nesse texto tem o objetivo de</strong>", "imagem": null, "alternativas": ["Ressaltar a importância da poesia para denunciar a morte de negros, que cresce a cada dia.", "Destacar o crescimento exponencial da temática do preconceito na produção literária no Brasil.", "Demonstrar o incremento no quantitativo de expressões artísticas na discussão de problemas sociais.", "Evidenciar argumentos que reforçam a ideia de que os negros são vítimas em potencial da violência.", "Salientar o aumento da participação de jovens nos movimentos de resistência na área da cultura."], "correta": 3}, {"id": "2023_20", "materia": "linguagens", "enunciado": "<strong>No princípio era o verbo. A frase que abre o primeiro capítulo do Evangelho de João e remete à criação do mundo, assim como também faz o Gênesis, é a mais famosa da Bíblia. A ideia de que o mundo é criado pela palavra, porém, é tão estruturante que está presente em outras religiões, para muito além das fundadas no cristianismo. Como humanos, a linguagem é o mundo que habitamos. Basta tentar imaginar um mundo em que não podemos usar palavras para dizer de nós e dos outros para compreender o que isso significa. Ou um mundo em que aquilo que você diz não é entendido pelo outro, e o que o outro diz não é entendido por você.<br>O que acontece então quando a palavra é destruída e, com ela, a linguagem?<br>Durante séculos, em diferentes sociedades e línguas, é importante lembrar, a linguagem serviu — e ainda serve — para manter privilégios de grupos de poder e deixar todos os outros de fora. Quem entende linguagem de advogados, juízes e promotores, linguagem de médicos, linguagem de burocratas, linguagem de cientistas? A maior parte da população foi submetida à violência de proposital mente ser impedida de compreender a linguagem daqueles que determinam seus destinos.<br>Se o princípio é o verbo, o fim pode ser o silenciamento. Mesmo que ele seja cheio de gritos entre aqueles que já não têm linguagem comum para compreender uns aos outros.<br>BRUM, E. Disponível em: https://brasil.elpais.com. Acesso em: 5 nov. 2021.<br>Nesse texto, a estratégia usada para convencer o leitor de que uma grande parcela da população não compreende a linguagem daqueles que detêm o poder foi</strong>", "imagem": null, "alternativas": ["Revelar a origem religiosa da linguagem.", "Questionar o temor sobre o futuro da linguagem.", "Descrever a relação entre sociedade e linguagem.", "Apresentar as consequências do esfacelamento da linguagem.", "Criticar o obstáculo promovido pelos usos especializa- dos da linguagem."], "correta": 4}, {"id": "2023_21", "materia": "linguagens", "enunciado": "<strong>Um grupo de pesquisadores da Universidade Federal do Ceará desenvolveu um dicionário para traduzir sintomas de doenças da linguagem popular para os termos médicos. Defruço, chanha e piloura, por exemplo, podem ser termos conhecidos para muitos, mas, durante uma consulta médica, o desconhecimento pode significar um diagnóstico errado.<br>“Isso é um registro histórico e pode ser muito útil para estudos dessas comunidades, na abordagem médica delas. É de certa forma pioneiro no Brasil e, sem dúvida, um instrumento de trabalho importante, porque a comunicação é fundamental na relação médico-paciente”, avalia o reitor da instituição.<br>Disponível em: https://gl.globo.com. Acesso em: 1 nov. 2021 (adaptado).<br>Ao registrarem usos regionais de termos da área médica, Pesquisadores</strong>", "imagem": null, "alternativas": ["Apontaram erros motivados pelo desconhecimento da variedade linguística local.", "Explicaram problemas provocados pela incapacidade de comunicação.", "Descobriram novos sintomas de doenças existentes na comunidade.", "Propiciaram melhor compreensão dos sintomas dos pacientes.", "Divulgaram um novo rol de doenças características da localidade."], "correta": 3}, {"id": "2023_22", "materia": "linguagens", "enunciado": "<div class='contexto'>Alguém muito recentemente cortara o mato, que na época das chuvas crescia e rodeava a casa da mãe de Ponciá Vicêncio e de Luandi. Havia também vestígios de que a terra fora revolvida, como se ali fosse plantar uma pequena roça. Luandi sorriu. A mãe devia estar bastante forte, pois ainda labutava a terra. Cantou alto uma cantiga que aprendera com o pai, quando eles trabalhavam na terra dos brancos. Era uma canção que os negros mais velhos ensinavam aos mais novos. Eles diziam ser uma cantiga de voltar, que os homens, lá na África, entoavam sempre, quando estavam regressando da pesca, da caça ou de algum lugar. O pai de Luandi, no dia em que queria agradar à mulher, costumava entoar aquela cantiga ao se aproximar de casa. Luandi não entendia as palavras do canto; sabia, porém, que era uma língua que alguns negros falavam ainda, principalmente os velhos. Era uma cantiga alegre. Luandi, além de cantar, acompanhava o ritmo batendo com as palmas das mãos em um atabaque imaginário. Estava de regresso à terra. Voltava em casa. Chegava cantando, dançando a doce e vitoriosa cantiga de regressar.<br><br>EVARISTO, C. **Ponciá Vicêncio**. Rio de Janeiro: Pallas, 2018.</div><strong>A leitura do texto permite reconhecer a “cantiga de voltar” como patrimônio linguístico que</strong>", "imagem": null, "alternativas": ["Representa a memória de uma língua africana extinta.", "Exalta a rotina executada por jovens afrodescendentes.", "Preserva a ancestralidade africana por meio da tradição oral.", "Resgata a musicalidade africana por meio de palavras inteligíveis", "Remonta à tristeza dos negros mais velhos com saudade da África."], "correta": 2}, {"id": "2023_23", "materia": "linguagens", "enunciado": "<div class='contexto'>TEXTO I  <br>Zapeei os canais, como há dezenas de anos faço, e pá: parei num que exibia um episódio daquela velha família do futuro, Os Jetsons.  <br>Nesse episódio em particular, a Jane Jetson, esposa do George, tratava de dirigir aquele veículo voador deles. Meu queixo foi caindo à medida que as piadinhas machistas sobre mulheres dirigirem foram se acumulando.  <br>Impressionante! Que futuro careta aqueles roteiristas imaginavam! Seriam incapazes de projetar algo melhor, e não apenas em termos de tecnologias, robôs e carros voadores? Será que nossa máxima visão de futuro só atinge as coisas, e jamais as pessoas? Como a Jane, uma mulher de 33 anos no desenho, poderia ser o que foram as minhas bisavós?  <br>O futuro, naquele desenho, se esqueceu de ser melhor nas relações entre as pessoas. Aliás… tão parecido com a vida.  <br>Fiquei de cara, como dizemos aqui, ou como dizíamos na minha adolescência, pobre adolescência, aprendendo, sem querer e sem muita defesa, um futuro tão besta quanto o passado.<br><br>RIBEIRO, A. E. Disponível em: www.rascunho.com.br. Acesso em: 21 out. 2021 (adaptado).<br><br>TEXTO II  <br>Masculino e feminino são campos escorregadios que só se definem por oposição, sempre incompleta, um do outro. São formações imaginárias que buscam produzir uma diferença radical e complementar onde só existem, de fato, mínimas diferenças. O resto é questão de estilo. Até pelo menos a segunda metade do século 19, o divisor de águas era claro: os homens ocupavam o espaço público. As mulheres tratavam da vida privada. Privada de quê? De visibilidade, diria Hannah Arendt. De visibilidade pública. Do que as mulheres estiveram privadas até o século 20 foi de presença pública manifesta não em imagem, mas em palavra. A palavra feminina, reservada ao espaço doméstico, não produzia diferença na vida social.<br><br>KHEL, M. R. Disponível em: https://alias.estadao.com.br. Acesso em: 19 out. 2021 (adaptado).</div><strong>A representação da mulher apresentada no Texto I pode ser explicada pelo Texto II no que diz respeito à(às)</strong>", "imagem": null, "alternativas": ["Censura a formas de expressão femininas.", "Ausência da figura feminina na vida pública.", "Construções imaginárias cristalizadas na sociedade.", "Limitações inerentes às figuras femininas e masculinas.", "Dificuldade na atribuição de papéis masculinos e femininos."], "correta": 2}, {"id": "2023_24", "materia": "linguagens", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/24/78918e1a-00e2-4972-b8f7-9cc17a935ec2.png)</div><strong>Esse anúncio publicitário, veiculado durante o contexto da pandemia de covid-19, tem por finalidade</strong>", "imagem": "imagens/2023/2023_24_78918e1a-00e2-4972-b8f7-9cc17a935ec2.png", "alternativas": ["Divulgar o canal telefônico de atendimento a casos de violência contra a mulher.", "Informar sobre a atuação de uma entidade defensora da mulher vítima de violência.", "Evidenciar o trabalho da Defensoria Pública em relação ao problema do abuso contra a mulher.", "Alertar a sociedade sobre o aumento da violência contra a mulher em decorrência do coronavírus.", "Incentivar o público feminino a denunciar crimes de violência contra a mulher durante o período de isolamento"], "correta": 4}, {"id": "2023_25", "materia": "linguagens", "enunciado": "<div class='contexto'>Passado muito tempo, resolvi tentar falar, porque estava sozinha me embrenhando na mesma vereda que Donana costumava entrar. Ainda recordo da palavra que escolhi: arado. Me deleitava vendo meu pai conduzindo o arado velho da fazenda carregado pelo boi, rasgando a terra para depois lançar grãos de arroz em torrões marrons e vermelhos revolvidos. Gostava do som redondo fácil e ruidoso que tinha ao ser enunciado. “Vou trabalhar no arado.” “Vou arar a terra.” “Seria bom ter um arado novo, esse arado tá troncho e velho.” O som que deixou minha boca era uma aberração, uma desordem, como se no lugar do pedaço perdido da língua tivesse um ovo quente. Era um arado torto, deformado, que penetrava a terra de tal forma a deixá-la infértil, destruída, dilacerada.<br><br>VIEIRA JR.. I. **Torto arado**. São Paulo: Todavia, 2019.</div><strong>Com a perda de parte da língua na infância, a narradora tenta voltar a falar. Essa tentativa revela uma experiência que</strong>", "imagem": null, "alternativas": ["Reflete o olhar do pai sobre as etapas do plantio.", "Metaforiza a linguagem como ferramenta de lavoura.", "Explicita, na busca pela palavra, o medo da solidão.", "Confirma a frustração da narradora com relação à terra.", "Sugere, na ausência da linguagem, a estagnação do tempo."], "correta": 1}, {"id": "2023_26", "materia": "linguagens", "enunciado": "<div class='contexto'>**A escravidão**<br><br>Esses meninos que aí andam jogando peteca não viram nunca um escravo… Quando crescerem, saberão que já houve no Brasil uma raça triste, votada à escravidão e ao desespero; e verão nos museus a coleção hedionda dos troncos, dos vira-mundos e dos bacalhaus; e terão notícias dos trágicos horrores de uma época maldita: filhos arrancados ao seio das mães, virgens violadas em pranto, homens assados lentamente em fornos de cal, mulheres nuas recebendo na sua mísera nudez desvalida o duplo ultraje das chicotadas e dos olhares do feitor bestial. \\[…\\] Mas a sua indignação nunca poderá ser tão grande como a daqueles que nasceram e cresceram em pleno horror, no meio desse horrível drama de sangue e lodo, sentindo dentro do ouvido e da alma, numa arrastada e contínua melopeia, o longo gemer da raça mártir — orquestração satânica de todos os soluços, de todas as impressões, de todos os lamentos que a tortura e a injustiça podem arrancar a gargantas humanas.<br><br>BILAC, O. Disponível em: www.escritas.org. Acesso em: 29 out. 2021</div><strong>Publicado em 1902, o texto de Olavo Bilac enfatiza as mazelas da escravidão no Brasil ao</strong>", "imagem": null, "alternativas": ["Descrever de modo impessoal as consequências da exploração racial sobre as gerações futuras.", "Contrapor a infância privilegiada das crianças da época à infância violentada das crianças escravizadas.", "Antecipar o futuro apagamento das marcas da escravidão no contexto social.", "Criticar a atenuação da violência contra os povos escravizados nas memórias retratadas pelos museus.", "Imaginar a reação de indiferença de seus contemporâneos com os escravizados libertos."], "correta": 2}, {"id": "2023_27", "materia": "linguagens", "enunciado": "<strong>E assim as coisas continuaram acontecendo entre os dois, em quase sustos, um grande por acaso com cacoetes de gestos definitivos. Com o Nunca Mais se oferecendo o tempo todo, bastaria dizer foi um prazer ter te conhecido, bastaria não trocar telefones nem e-mails e enterrar a casualidade com a cal da sabedoria – nada poderia ser definitivo, os encontros duravam duas horas ou duas décadas ou duas vezes isso, mas em algum momento necessariamente seria o fim. De todos os grandes amores, De todos os pequenos. De todas as juras, das promessas, de todos os na-alegria-e-na-tristeza. De todos os não amores, os desamores, os casamentos para sempre, os rancores para sempre, de todas as paralelas que só se viabilizam na abstração da geometria, de todas as pequenas paixões e de todas as grandes paixões, de tudo que para na antessala da paixão, de todos os vínculos não experimentados, de todos.<br>LISBOA, A. Rahushisha. Rio de Janeiro Objetiva 2014.<br>O recurso que promove a progressão textual, contribuindo para a construção da ideia de que as relações amorosas têm um enredo comum, é a</strong>", "imagem": null, "alternativas": ["Repetição do pronome indefinido \"todos\".", "Utilização do travessão na marcação do oposto.", "Retomada do antecedente pelo pronome \"isso\".", "Contraposição de ideias marcada pela conjunção mas.", "Substantivação de expressões pela anteposição do artigo."], "correta": 0}, {"id": "2023_28", "materia": "linguagens", "enunciado": "<strong>A garganta é a gruta que guarda o som<br>A garganta está entre a mente e o coração<br>Vem coisa de cima, vem coisa de baixo e de <br>[repente um nó (e o que eu quero dizer?)<br>Às vezes, acontece um negócio esquisito<br>Quando eu quero falar eu grito, quando eu quero<br>[gritar eu falo, o resultado<br>Calo.<br>ESTRELA D’ALVA, R. Disponível em: https://claudia.abril.com.br. Acesso em: 23 nov. 2021 (fragmento).<br>A função emotiva presente no poema cumpre o propósito do eu lírico de</strong>", "imagem": null, "alternativas": ["Revelar as desilusões amorosas.", "Refletir sobre a censura à sua voz", "Expressar a dificuldade de comunicação.", "Ressaltar a existência de pressões externas.", "Manifestar as dores do processo de criação."], "correta": 2}, {"id": "2023_29", "materia": "linguagens", "enunciado": "<div class='contexto'>Era um gato preto, como convinha a um cultor das boas letras, que já lera Poe traduzido por Baudelaire. Preto e gordo. E lerdo. Tão gordo e lerdo que a certa altura observei que ia perdendo inteiramente as qualidades características da raça, que são em suma o ódio de morte aos ratos. Já nem os afugentava! Os ratos de Ouro Preto são também dignos e solenes — não ria — tradicionalistas… descendentes de outros ratos que naqueles mesmos casarões presenciaram acontecimentos importantes da nossa história… No sobrado do desembargador Tomás Antônio Gonzaga, imagine o senhor uma reunião dos sonhadores inconfidentes, com os antepassados daqueles ratos a passearem pelo sótão ou mesmo pelo assoalho por entre as pernas dos homens absortos na esperança da independência nacional! E depois, os ancestres daqueles roedores que eu via agora deslizar sutilmente no meu quarto podiam ter subido pelo poste da ignomínia colonial, onde estava exposta a cabeça do Tiradentes! E quando as órbitas se descarnaram ignominiosamente, podiam até ter penetrado no recesso daquele crânio onde verdadeiramente ardera a literatura, com a simplicidade do heroísmo, a febre nacionalista…<br><br>ALPHONSUS, J. **Contos e novelas**. Rio de Janeiro: Imago; Brasília: INL, 1976.</div><strong>Descrevendo seu gato, o narrador remete ao contexto e a protagonistas da Inconfidência para criar um efeito desconcertante centrado no</strong>", "imagem": null, "alternativas": ["Desenho imaginativo do casario colonial de Ouro Preto.", "Efeito de apagamento de limites entre ficção e realidade.", "Vínculo estabelecido entre animais urbanos e literatura.", "Questionamento sutil quanto à sanidade dos inconfidentes.", "Contraste entre austeridade pomposa e imagem repugnante."], "correta": 4}, {"id": "2023_30", "materia": "ciencias-humanas", "enunciado": "<strong>Enquanto estivemos entretidos com os urubus outras coisas andaram acontecendo na cidade. A Companhia baixou novas proibições, umas inteiramente bobocas, só pelo prazer de proibir (ninguém podia cuspir pra cima, nem carregar água em jacá, nem tapar o sol com peneira, como se todo mundo estivesse abusando dessas esquisitices); mas outras bem irritantes, como a de pular muro pra cortar caminho, tática que quase todo mundo que não sofria de reumatismo vinha adotando ultimamente, principalmente os meninos. E não confiando na proibição só, nem na força dos castigos, que eram rigorosos, a Companhia ainda mandou fincar cacos de garrafa nos muros. Achei isso um exagero, e comentei o assunto com mamãe. Meu pai ouviu lá do quarto e veio explicar. Disse que em épocas normais bastava uma coisa ou outra; mas agora a Companhia não podia admitir nenhuma brecha em suas ordens; se alguém desobedecesse à proibição podia se cortar nos cacos; se alguém conseguisse pular um muro quebrando era apanhado pela proibição, nhoc – e fez o gesto de quem torce o pescoço de um frango.<br>VEIGA, J. J. Sombras de reis barbudos. Rio de Janeiro: Civilização Brasileira, 1978.<br>Sob a perspectiva do menino que narra, os fatos ficcionais oferecem um esboço do momento político vigente na década de 1970, aqui representado pelo</strong>", "imagem": null, "alternativas": ["Culto ao medo, infiltrado em situações do cotidiano.", "Sentimento de dúvida quanto à veracidade das informações.", "Ambiente de sonho, delineado por imagens perturbadoras.", "Incentivo ao desenvolvimento econômico com a iniciativa privada.", "Espaço urbano marcado por uma política de isolamento das crianças."], "correta": 0}, {"id": "2023_31", "materia": "linguagens", "enunciado": "<div class='contexto'>**Migalhas**<br><br>Entre a toalha branca e um bule de café<br><br>seria inapropriado dizer<br><br>eu não te amo mais.<br><br>Era necessário algo mais solene,<br><br>um jardim japonês para as perdas pensadas,<br><br>um noturno de tempestade para arrebentar de dor,<br><br>uma praia de pedras para chorar em silêncio,<br><br>uma cama alta para o incenso da despedida,<br><br>uma janela dando para o abismo.<br><br>No entanto você abaixa os olhos<br><br>e recolhe lentamente as migalhas de pão<br><br>sobre a mesa posta para dois.<br><br>MARQUES, A. M. **A vida submarina**. São Paulo: Cia. das Letras, 2021.</div><strong>Nesse poema, a representação do sentimento amoroso recupera a tradição lírica, mas se ajusta à visão contemporânea ao</strong>", "imagem": null, "alternativas": ["Invocar o interlocutor para uma tomada de posição.", "Questionar a validade do envolvimento romântico.", "Diluir em banalidade a comoção de um amor frustrado.", "Transformar em paz as emoções conflituosas do casal.", "Condicionar a existência da paixão a espaços idealizados."], "correta": 2}, {"id": "2023_32", "materia": "linguagens", "enunciado": "<strong>O sol começa a descer por trás da vegetação da Ilha da Restinga, na outra margem do rio Paraíba, colorindo o céu de amarelo, laranja e lilás. Então se ouvem as primeiras notas do Bolero, do compositor francês Maurice Ravel, executadas pelo saxofonista Jurandy. É assim o pôr do sol da praia do Jacaré, em Cabedelo (Grande João Pessoa). Depois do Bolero, Jurandy toca Asa branca, de Luiz Gonzaga, e Meu sublime torrão, de Genival Macedo, espécie de hino não oficial da Paraíba.<br>PINHEIRO, A. Sol se põe embaiado pelo Bolero de Ravel. Disponível em: http://tools.folha.com.br. Acesso em: 16 set. 20212 (adaptado).<br>A interpretação musical de Jurandy do Sax, codinome de José Jurandy Félix, apresenta caracterizado pela</strong>", "imagem": null, "alternativas": ["Inter-relação de referenciais estéticos aparentemente distanciados.", "Valorização de músicas que revelam mensagens de serenidade.", "Consagração do repertório erudito como cultura dominante.", "Iniciativa de estímulo à vocação turística da cidade.", "Divisão hierárquica entre gêneros e estilos musicais."], "correta": 0}, {"id": "2023_33", "materia": "linguagens", "enunciado": "<div class='contexto'>**Texto I**<br><br>![](https://enem.dev/2023/questions/33/d3f9dfc2-3337-498f-8dcd-67a7f5909bbb.png)<br><br>SEGALL, L. Eternos caminhantes. Óleo sobre tela, 138 x 184 cm. Museu Lasar Segall. IbramMinc. São Paulo, 1919.<br><br>**Texto II**<br><br>Em 1933, a obra Eternos caminhantes ingressou em uma das primeiras edições das exposições de Arte Degenerada, promovida por membros do partido nazista alemão. Nos anos seguintes, ela voltaria a ser exibida na mostra denominada Exposição da Vergonha, promovida por pequenos grupos abastados. Em 1937, essa obra foi confiscada pelo Ministério da Propaganda daquele país, na grande ação nacional-socialista contra a “Arte Degenerada”.<br><br>SCHWARTZ, J. Perseguição à Arte Moderna em tempos de amarra São Paulo: Museu Lasar Segall, 2018 (adaptado)</div><strong>Quase cinquenta obras de Lasar Segall foram confiscadas pelo regime totalitário alemão na primeira metade do século XX, entre elas a obra Eternos caminhantes, considerada degenerada por</strong>", "imagem": "imagens/2023/2023_33_d3f9dfc2-3337-498f-8dcd-67a7f5909bbb.png", "alternativas": ["Representar uma estética tida como inconveniente para o ideário político vigente.", "Manifestar um posicionamento político-cultural concebido por grupos de oposição.", "Expressar a cultura artística por meio da representação parcial do corpo humano.", "Apresentar uma composição que antecipa o imaginário artístico germânico.", "Estimular discussões sobre o papel da arte na construção coletiva de cultura."], "correta": 0}, {"id": "2023_35", "materia": "linguagens", "enunciado": "<div class='contexto'>A indústria do esporte eletrônico é um mercado que está crescendo em um ritmo mais rápido do que a economia mundial. Sua popularidade cresceu muito e no Brasil não é diferente. De acordo com os dados de uma pesquisa, mais de 64% dos brasileiros que jogam videogame já ouviram falar de esporte eletrônico. No entanto, o que chama a atenção é o crescimento superior a 10% do público praticante comparado ao ano anterior, que subiu de 44,7% para 55,4%. Trata-se de um percentual expressivo, já que o Brasil está no top 3 dentre os países que têm maior número de espectadores de esporte eletrônico do mundo. Comparado ao ano anterior, em 2020, o Brasil teve um marco de crescimento de 20% na audiência. Mundo afora, a árdua dedicação de grandes gamers contribuiu para o reconhecimento do Comitê Olímpico Internacional, aliado a outras cinco federações esportivas e suas desenvolvedoras de jogos, que direcionaram um olhar mais atento ao assunto, permitindo dar o primeiro passo para concretizar, pela primeira vez na história dos jogos eletrônicos, um evento olímpico oficial.<br><br>Disponível em: https://chicoterra.com. Acesso em: 15 nov. 2021 (adaptado).</div><strong>O contexto em que o esporte eletrônico é apresentado no texto demonstra o(a)</strong>", "imagem": null, "alternativas": ["Condição favorável à expansão dessa modalidade.", "Promoção dessa prática por jogadores profissionais.", "Impulsionamento de um processo de marketing.", "Favorecimento de fabricantes dos jogos.", "Modificação da audiência televisiva."], "correta": 0}, {"id": "2023_36", "materia": "linguagens", "enunciado": "<div class='contexto'>Marabaixo é uma expressão artistico-cultural formada nas tradições e na identificação cultural entre as comunidades negras do Amapá. O nome remonta às mortes de escravizados em navios negreiros que eram jogados na água. Em sua homenagem, hinos de lamento eram cantados mar abaixo, mar acima. Posteriormente, o Marabaixo se integrou à vivência das comunidades negras em um ciclo de danças, cantorias com tambores e festas religiosas, recebendo, em 2018, o título de Patrimônio Cultural do Brasil.<br><br>Disponível em: http://portal.iphan.gov.br. Acesso em: 15 nov. 2021 (adaptado).</div><strong>A manifestação do Marabaixo se constituiu em expressão de arte e cultura, exercendo função de</strong>", "imagem": null, "alternativas": ["Ressignificar episódios dramáticos em novas práticas culturais.", "Adaptar coreografias como imitação dos movimentos do mar.", "Lembrar dos mortos no passado escravista como forma de lamento.", "Perpetuar uma narrativa de apagamento dos fatos históricos traumáticos.", "Ritualizar a passagem de atos fúnebres nas produções coletivas com espírito festivo."], "correta": 0}, {"id": "2023_37", "materia": "linguagens", "enunciado": "<div class='contexto'>O uso das redes sociais como forma de ampliar universos foi uma descoberta recente para o artista Wolney Fernandes, que começou a criar quando o ambiente em Goiás era mais árido em relação às artes visuais. “Hoje, ser diferente é uma potência e quem sabe o que quer com a própria arte encontra espaço”, diz. As colagens artísticas do goiano aparecem em capas de obras literárias pelo Brasil e exterior.<br><br>Disponível em: https://opopular.com.br. Acesso em: 15 nov. 2021 (adaptado).</div><strong>O artista goiano Wolney Fernandes busca expor seu trabalho por meio de plataformas virtuais com o objetivo de</strong>", "imagem": null, "alternativas": ["Dar suporte à técnica de colagem em Artes Visuais, contornando dificuldades práticas.", "Aproximar-se da estética visual própria da editoração de obras artísticas, como capas de livros.", "Oferecer uma vitrine internacional para sua produção artística, a fim de dar mais visibilidade a suas obras.", "Enfatizar o caráter original e inovador de suas criações artísticas, diferenciando-se das artes tradicionais.", "Trazer um sentido tecnológico às suas colagens, uma vez que as imagens artísticas são recorrentes nas redes sociais."], "correta": 2}, {"id": "2023_38", "materia": "linguagens", "enunciado": "<strong>O mais antigo grupo de rap indígena do país, Brô MCs, surgiu em 2009, na aldeia Jaguapiru, em Dourados, Mato Grosso do Sul. Os integrantes conheceram o rap pelo rádio, ouvindo um programa que apresentava cantores e grupos brasileiros desse gênero musical. O Brô MCs conseguiu influenciar outros a fazerem rap e a lutarem pelas causas indígenas. Um dos nomes do movimento, Kunumi MC, é um jovem de 16 anos, da aldeia Krukutu, em São Paulo.<br>O adolescente enxerga o rap como uma cultura da defesa e começou a fazer rimas quando percebeu que a poesia, pela qual sempre se interessou, podia virar música.<br>Nas letras que cria, inspiradas tanto pelo rap quanto pelos ritmos indígenas, tenta incluir sempre assuntos aos quais acha importante dar voz, principalmente, a questão da demarcação de terras.<br>Disponível em: www.correiobraziliense.com.br. Acesso em: 13 nov. 2021 (adaptado).<br>O movimento rap dos povos originários do Brasil revela o(a)</strong>", "imagem": null, "alternativas": ["Fusão de manifestações artísticas urbanas contemporâneas com a cultura indígena.", "Contraposição das temáticas socioambientais indigenas as questões urbanas.", "Rejeição da indústria radiofônica às músicas indígenas.", "Distanciamento da realidade social indígena.", "E estímulo ao estudo da poesia indígena."], "correta": 0}, {"id": "2023_39", "materia": "linguagens", "enunciado": "<div class='contexto'>A petição on-line criada por um cidadão paulista surtiu efeito: casado há três anos com seu companheiro, ele pedia a alteração da definição de “casamento” no tradicional dicionário _Michaelis_ em português. Na definição anterior, casamento aparecia como “união legítima entre homem e mulher” e “união legal entre homem e mulher, para constituir família”.<br><br>O novo verbete não traz em nenhum momento as palavras homem ou mulher — agora a definição de casamento se refere a “pessoas”.<br><br>Para o diretor de comunicação do site onde a petição foi publicada, a iniciativa mostra a “eficiência da mobilização”. “Em dois dias, mudou-se uma definição que permanecia a mesma há décadas”, afirma. E conclui: “A plataforma serve para todos os tipos de causas, para as mudanças que importam para as pessoas.”.<br><br>SENRA, R. Disponível em: www.bbc.com. Acesso em: 29 out. 2015.</div><strong>A notícia trata da mudança ocorrida em um dicionário da língua portuguesa. Segundo o texto, essa mudança foi impulsionada pela</strong>", "imagem": null, "alternativas": ["Inclusão de informações no verbete.", "Relevância social da instituição casamento.", "Utilização pública da petição pelos cidadãos.", "Rapidez na disseminação digital do verbete.", "Divulgação de plataformas para a criação de petição"], "correta": 2}, {"id": "2023_40", "materia": "linguagens", "enunciado": "<div class='contexto'>A neozelandesa Laurel Hubbard fez história nos Jogos Olimpicos. Apesar de ter ficado de fora da disputa por medalhas, a levantadora de peso deixou sua marca na edição de Tóquio por ser a primeira mulher abertamente transgênero a participar de uma competição olímpica. No início da carreira, na década de 1990, a neozelandesa participava de disputas na categoria masculina. Em 2001, aos 23 anos, ela se afastou da atividade. “A pressão de tentar me encaixar em um mundo que talvez não tenha sido feito para pessoas como eu se tornou um fardo muito grande para suportar.” Em 2012, Laurel começou sua transição de gênero por meio de terapias hormonais e, em 2013, declarou abertamente ser uma mulher trans. Para o Comitê Olímpico Internacional, a participação de mulheres trans nos Jogos é permitida caso o nível de testosterona, hormônio que aumenta a massa muscular, esteja abaixo de 10 nanomols por litro por pelo menos 12 meses.<br><br>Disponivel em: https://revistagalileu.globo.com Acesso em: 18 nov. 2021 (adaptado).</div><strong>No texto, os limites do potencial inclusivo do esporte são dados pela</strong>", "imagem": null, "alternativas": ["Dificuldade de conseguir bons resultados esportivos.", "Dependência de características biológicas padronizadas.", "Inexistência de uma categoria para pessoas transgênero", "Necessidade de afastamento temporário das competições", "Impossibilidade de uso controlado de substâncias"], "correta": 1}, {"id": "2023_41", "materia": "linguagens", "enunciado": "<div class='contexto'>“Ganhei 25 medalhas em mundiais, sete em Jogos Olímpicos, e sou uma sobrevivente de abuso sexual.” Foi assim que Simone Biles se apresentou ao comitê do Senado norte-americano que investiga as supostas falhas do FBI no caso Larry Nassar. Biles e outras três atletas, vítimas dos abusos do ex-médico da equipe de ginástica feminina dos EUA, exigiram que os agentes da investigação sejam processados por falta de ação prévia contra Nassar, agora preso. Biles esclareceu que culpa Larry Nassar e “todo o sistema que o permitiu e o perpetrou”, acusando a Federação de Ginástica e o Comitê Olímpico dos Estados Unidos de saberem “muito antes” que ela havia sofrido abusos. A melhor ginasta do mundo é um ícone. Nos Jogos Olímpicos de Tóquio, uma lesão psicológica a impediu de competir como previa. No entanto, ela chegou ao topo como uma líder no trabalho de acabar com o preconceito com os problemas de saúde mental. “Não quero que nenhum outro atleta olímpico sofra o horror que eu e outras centenas suportamos e continuamos suportando até hoje”, afirmou.<br><br>Disponível em https://brasil.elpais.com Acesso em 31 out 2021 (adaptado).</div><strong>O fato relatado na notícia chama a atenção acerca da necessidade de reflexão sobre a relação entre o esporte e</strong>", "imagem": null, "alternativas": ["O desempenho atlético internacional.", "A dimensão emocional dos atletas.", "Os comitês olímpicos nacionais.", "As instituições de inteligência.", "As federações esportivas."], "correta": 1}, {"id": "2023_42", "materia": "linguagens", "enunciado": "<div class='contexto'>O acesso às Práticas Corporais/Atividades Físicas (PC/AF) é desigual no Brasil, à semelhança de outros indicadores sociais e de saúde. Em geral, PC/AF prazerosas, diversificadas, mais afeitas ao período de lazer estão concentradas nas populações mais abastadas. As atividades físicas de deslocamento, trajetos a pé ou de bicicleta para estudar ou trabalhar, por exemplo, são mais frequentes na classe social menos favorecida. Aqui, há uma relação inversa e perversa entre variáveis socioeconômicas de acesso às PC/AF. As maiores prevalências de inatividade física foram em mulheres, pessoas com 60 anos ou mais, negros, pessoas com autoavaliação de saúde ruim ou muito ruim, com renda familiar de até quatro salários mínimos por pessoa, pessoas que desconhecem programas públicos de PC/A e residentes em áreas sem locais públicos para a prática.<br><br>KNUTH, A. G.; ANTUNES, P. C. **Saúde e Sociedade**, n. 2, 2021 (adaptado).</div><strong>O fator central que impacta a realização de práticas corporais/atividades fisicas no tempo de lazer no Brasil é a</strong>", "imagem": null, "alternativas": ["Diferença entre homens e mulheres.", "Inexistência de políticas públicas.", "Diversidade de faixa etária.", "Variação de condição étnica.", "Desigualdade entre classes sociais."], "correta": 4}, {"id": "2023_43", "materia": "linguagens", "enunciado": "<strong>Mestre e companheiro, disse eu que nos íamos despedir. Mas disse mal. A morte não extingue: transforma; não aniquila; renova; não divorcia: aproxima. Um dia supuseste “morta e separada” a consorte dos teus sonhos e das tuas agonias, que te soubera “pôr um undo inteiro no recanto” do teu ninho; e, todavia, nunca ela te esteve mais presente, no íntimo de ti mesmo e na expressão do teu canto, no fundo do teu ser e na face de tuas ações. Esses catorze versos inimitáveis, em que o enlevo dos teus discípulos resume o valor de toda uma literatura, eram a aliança de ouro do teu segundo noivado, um anel de outras núpcias, para a vida nova do teu renascimento e da tua glorificação, com a sócia sem nódoa dos teus anos e de mocidade e madureza, da florescência e frutificação de tua alma. Para os eleitos do mundo das ideias a miséria está em decadência, e não na morte. A nobreza de uma nos preserva das ruínas de outra. Quando eles atravessavam essa passagem do invisível, que os conduz à região da verdade sem mescla, então é que entramos a sentir o começo do seu reino, o reino dos mortos sobre os vivos.<br>BARBOSA, R. O adeus da Academia a Machado de Assis. Rio de Janeiro: Agir, 1962.<br>Esse é um trecho do discurso de Rui Barbosa na Academia Brasileira de Letras em homenagem a Machado de Assis por ocasião de sua morte. Uma das características desse discurso de homenagem é a presença de</strong>", "imagem": null, "alternativas": ["Metáforas relacionadas à trajetória pessoal e criadora do homenageado.", "Recursos fonológicos empregados para a valorização do ritmo do texto.", "Frases curtas e diretas no relato de vida e da morte do homenageado.", "Contraposição de ideias presentes na obra do homenageado.", "Seleção vocabular representativa do sentimento de nostalgia."], "correta": 0}, {"id": "2023_44", "materia": "linguagens", "enunciado": "<div class='contexto'>![](https://enem.dev/broken-image.svg)</div><strong>Essa campanha publicitária do Ministério da Saúde visa</strong>", "imagem": null, "alternativas": ["Divulgar um conjunto de benefícios proporcionados pela amamentação.", "Apresentar tratamentos para infecções respiratórias em bebês.", "Defender o direito das mulheres de amamentar em público.", "Orientar sobre os exercícios para uma boa amamentação.", "Informar sobre o aumento de anticorpos nas mães."], "correta": 0}, {"id": "2023_45", "materia": "linguagens", "enunciado": "<strong>Carta aberta à população brasileira<br>Prezados Cidadãos e Cidadãs, O envelhecimento populacional é um fenômeno mundial. Infelizmente, nosso país ainda não está preparado para atender às demandas dessa população.<br>Este é o retrato da saúde pública no Brasil, que, apesar dos indiscutíveis avanços, apresenta um cenário de deficiências e falta de integração em todos os níveis de atenção à saúde: primária (atendimento deficiente nas unidades de saúde da atenção básica), secundária (carência de centros de referência com atendimento por especialistas) e terciária (atendimento hospitalar com abordagem ao idoso centrada na doença), ou seja, não há, na prática, uma rede de atenção à saúde do idoso.<br>Diante desse cenário, a Sociedade Brasileira de Geriatria e Gerontologia (SBGG) vem a público manifestar suas preocupações com o presente e o futuro dos idosos no Brasil. É preciso garantir a saúde como direito universal.<br>Esperamos que tanto nossos atuais quanto os futuros governantes e legisladores reflitam sobre a necessidade de investir na saúde e na qualidade de vida associada ao envelhecimento.<br>Dignidade à saúde do idoso!<br>Rio de Janeiro, 15 de setembro de 2014.<br>Disponível em: www.sbgg.org.br. Acesso em: 20 out. 2021 (adaptado).<br>O objetivo desse texto é</strong>", "imagem": null, "alternativas": ["A sensibilizar o idoso a respeito dos cuidados com a saude.", "Alertar os governantes sobre os cuidados requeridos pelo idoso.", "Divulgar o trabalho da Sociedade Brasileira de Geriatria e Gerontologia.", "Informar o setor público sobre o retrocesso da legislação destinada à população idosa.", "Chamar a atenção da população sobre a qualidade dos serviços de saúde pública para o idoso."], "correta": 4}, {"id": "2023_46", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/46/4eac436b-15be-438c-8219-f2043ab21946.png)</div><strong>Fotografia da avó bordada<br>SCARELI. G. A máquina de costura e os fios da memória Revista Brasileira de Pesquisa (Auto) Biográfica, n. 18 maio-ago, 2021<br>A definição de Sertão descrita no bordado associa esse recorte espacial a</strong>", "imagem": "imagens/2023/2023_46_4eac436b-15be-438c-8219-f2043ab21946.png", "alternativas": ["Percursos e roteiros turísticos.", "Trajetos e movimentos holísticos.", "Vivências e itinerários socioafetivos.", "Fronteiras e demarcações territoriais.", "Profissões e interesses econômicos."], "correta": 2}, {"id": "2023_47", "materia": "ciencias-humanas", "enunciado": "<strong>Felizes tempos eram esses! As moças iam à missa de madrugada. De dia ninguém as via e se alguma, em dia de festa, queria passear com a avó ou a tia, havia de ir de cadeirinhas. Bem razão têm os nossos velhos de chorar por esses tempos, em que as filhas não sabiam escrever, e por isso não mandavam nem recebiam bilhetinhos.<br> <br>Novo correio de Modas, 1853, apud DONEGÁ, A. L.<br>Publicar ficção em meado do século XIX,: um estudo de revistas femininas editadas pelos irmãos Laemmert. Campinas, unicamp, 2013 (adaptado)<br>Na perspectiva do autor,  as tradições e os costumes sociofamiliares sofreram alterações no século XIX, decorrentes de quais fatores?</strong>", "imagem": null, "alternativas": ["Hábitos de leitura e mobilidade regional.", "Circulação de impressos e trânsito religioso.", "Valorização da lingua e imigração estrangeira.", "Práticas de letramento e transformação cultural.", "Flexibilização do ensino e reformismo pedagógico."], "correta": 3}, {"id": "2023_48", "materia": "ciencias-humanas", "enunciado": "<strong>No Cerrado, o conhecimento local está sendo cada vez mais subordinado à lógica do agronegócio. De um lado, o capital impõe os conhecimentos biotecnológicos, como mecanismo de universalização de práticas agrícolas e de novas tecnologias, e de outro, o modelo capitalista subordina homens e mulheres à lógica do mercado. Assim, as águas, as sementes, os minerais, as terras (bens comuns) tornam-se propriedade privada. Além do mais, há outros fatores negativos, como a mecanização pesada, a “pragatização” dos seres humanos e não humanos, a violência simbólica, a superexploração, as chuvas de veneno e a violência contra a pessoa.<br>CALAÇA, M.; SILVA, E. B.; JESUS, J. N. Territorialização do agronegócio e subordinação<br>do campesinato no Cerrado, Élisée, Rev. Geo. ÚEG, n. 1, jan.-jun. 2021 (adaptado).<br>Os elementos descritos no texto, a respeito da territorialização da produção, demonstram que há um:</strong>", "imagem": null, "alternativas": ["Cerco aos camponeses, inviabilizando a manutenção das condições para a vida.", "Descaso aos latifundiários, impactando a plantação de alimentos para a exportação.", "Desprezo ao assalariado, afetando o engajamento dos sindicatos para o trabalhador.", "Desrespeito aos governantes, comprometendo a criação de empregos para o lavrador.", "Assédio ao empresariado, dificultando o investimento de maquinários para a produção."], "correta": 0}, {"id": "2023_49", "materia": "ciencias-humanas", "enunciado": "<strong>TEXTO I<br>Com uma população de 25 milhões de habitantes (cerca de 60% de minorias muçulmanas, principalmente da etnia Uigur), Xinjiang é uma região estratégica para a China. Faz fronteira com oito países, é uma artéria crucial do megaprojeto de infraestrutura chinês Cinturão e Rota e tem as maiores reservas nacionais de carvão e gás natural.<br>(NINIO, M. Disponível em: https: oglobo.globo.com. Acesso em: 5 out. 2021 adaptado)<br>TEXTO II<br>Dentre as províncias da Região Oeste, Xinjiang se destaca ao receber mais de 1,7 milhão de migrantes entre 2000 e 2010. O principal motivo desse fluxo migratório é que o governo fornece subsídios à população visando aumentar a proporção de chineses da etnia Han em relação à população local de etnias turca e muçulmana.<br>ALVES. F.: TOYOSHIMA. S. Disparidade socioeconômica e fluxo migratório chinês: interpretação de eventos contemporâneos segundo os clássicos do desenvolvimento. Revista de Economia Contemporânea. n 1. jan. abr. 2017 (adaptado)<br>A política demográfica para a província mencionada nos textos é parte da seguinte ação estratégica do governo chinês:</strong>", "imagem": null, "alternativas": ["Promover a ocupação rural.", "Favorecer a liberdade religiosa.", "Descentralizar a gestão pública.", "Incentivar a pluralidade cultural.", "Assegurar a integridade territorial."], "correta": 4}, {"id": "2023_50", "materia": "ciencias-humanas", "enunciado": "<strong>Superar a história da escravidão como principal marca da trajetória do negro no país tem sido uma tônica daqueles que se dedicam a pesquisar as heranças de origem afro à cultura brasileira. A esse esforço de reconstrução da própria história do país, alia-se agora a criação da plataforma digital Ancestralidades. “A história do negro no Brasil vai continuar sendo contada, e cada passo que a gente dá para trás é um passo que a gente avança”, diz Márcio Black, idealizador da plataforma, sobre o estudo de figuras ainda encobertas pela perspectiva histórica imposta pelos colonizadores da América.<br>FIORATI, G. Projeto joga luz sobre negros e revê perspectiva histórica Disponivel em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado)<br>Em relação ao conhecimento sobre a formação cultural brasileira, iniciativas como a descrita no texto favorecem o(a)</strong>", "imagem": null, "alternativas": ["Recuperação do tradicionalismo.", "Estímulo ao antropocentrismo.", "Reforço do etnocentrismo.", "Resgate do teocentrismo.", "Crítica ao eurocentrismo."], "correta": 4}, {"id": "2023_51", "materia": "ciencias-humanas", "enunciado": "<strong>Escrito durante a Primeira Guerra Mundial, o seguinte trecho faz parte da carta enviada pelo secretário do exterior britânico, Sir Arthur James Balfour, ao banqueiro Lord Rotschild, presidente da Liga Sionista, em 2 de novembro de 1917, a carta ficou conhecida como Declaração Balfour:<br>“O governo de Sua Majestade vê com aprovação o estabelecimento na Palestina de um lar nacional para o povo judeu, e fará todos os esforços para facilitar tal objetivo. Nada será feito que possa prejudicar os direitos civis e religiosos das comunidades não judaicas na Palestina.”<br>GATTAZ, A. A Guerra da Palestina. São Paulo: Usina do Livro, 2002 (adaptado).<br>A análise do resultado do processo em questão revela que o governo inglês foi incapaz de garantir seu objetivo de</strong>", "imagem": null, "alternativas": ["Promover o bem-estar social.", "Negociar o apoio muçulmano.", "Mediar os conflitos territoriais.", "Estimular a cooperação regional.", "Combater os governos autocráticos."], "correta": 2}, {"id": "2023_52", "materia": "ciencias-humanas", "enunciado": "<strong>TEXTO I<br>Como presença consciente no mundo não posso escapar à responsabilidade ética no meu mover-me no mundo. Se sou puro produto da determinação genética ou cultural ou de classe, sou irresponsável pelo que faço no meu mover-me no mundo e, se careço de responsabilidade, não posso falar em ética.<br>FREIRE, P. Pedagogia da autonomia: saberes necessários à prática educativa. São Paulo: Paz e Terra, 1996<br>ТЕХТО II<br>Paulo Freire construiu uma pedagogia da esperança. Na sua concepção, a história não é algo pronto e acabado. As estruturas de opressão e as desigualdades, apesar de serem naturalizadas, são sócio e historicamente construídas. Daí a importância de os educandos tomarem consciência da sua realidade para, assim, transformá-la.<br>DEMARCHI, J. L. Paulo Freire. Disponivel em: https://diplomatique.org.br. Acesso em: 6 out. 2021 (adaptado).<br>Com base no conceito de ética pedagógica presente nos textos, os educandos tornam-se responsáveis pela</strong>", "imagem": null, "alternativas": ["Participação sociopolítica.", "Definição estético-cultural.", "Competição econômica local.", "Manutenção do sistema escolar.", "Capacitação de mobilidade individual."], "correta": 0}, {"id": "2023_53", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>A cordilheira do Himalaia tem mais de 50 milhões de anos., sendo classificada como a maior cordilheira do planeta. Originário da língua sânscrito, comum na região, seu nome quer dizer “morada da neve”. É possível encontrar nessa cordilheira as quinze maiores montanhas do mundo. Ao todo, existem mais de cem picos, que contam com altitudes bem maiores que 7 000 m. O Everest, considerado o ponto mais alto da Terra, tem nada menos que 8 848 m de altitude, e continua crescendo, aproximadamente, 0,8 mm a cada ano.<br><br>Disponível em: https://meioambiente.culturamix.com. Acesso em: 12 nov. 2021 (adaptado).</div><strong>Qual dinâmica natural é responsável pelo fenômeno apresentado?</strong>", "imagem": null, "alternativas": ["Derrame de lava vulcânica.", "Encontro de placas tectônicas.", "Ação do intemperismo químico.", "Sedimentação de erosão eólica.", "Derretimento de geleiras glaciais."], "correta": 1}, {"id": "2023_54", "materia": "ciencias-humanas", "enunciado": "<strong>Eu poderia concluir que a raiva é um pensamento, que estar com raiva é pensar que alguém é detestável, e que esse pensamento, como todos os outros — assim como Descartes o mostrou —, não poderia residir em nenhum fragmento de matéria. A raiva seria, portanto, espírito. Porém, quando me volto para minha própria experiência da raiva, devo confessar que ela não estava fora do meu corpo, mas inexplicavelmente nele.<br>MERLEAU-PONTY, M. Quinta conversa: o homem visto de fora. São Paulo: Martins Fontes, 1948 (adaptado).<br>No que se refere ao problema do corpo, a filosofia cartesiana apresenta-se como contraponto ao entendimento expresso no texto por</strong>", "imagem": null, "alternativas": ["Apresentar uma visão dualista.", "Confirmar uma tese naturalista.", "Demonstrar uma premissa relativa.", "Sustentar um argumento idealista.", "Defender uma posição intencionalista."], "correta": 0}, {"id": "2023_55", "materia": "ciencias-humanas", "enunciado": "<strong>A diversão é o prolongamento do trabalho sob o capitalismo tardio. Ela é procurada por quem quer escapar ao processo de trabalho mecanizado para se pôr de novo em condições de enfrentá-lo. Mas, ao mesmo tempo, a mecanização atingiu um tal poderio sobre a pessoa em seu lazer e sobre a sua felicidade, ela determina tão profundamente a fabricação das mercadorias destinadas à diversão que essa pessoa não pode mais perceber outra coisa senão as cópias que reproduzem o próprio processo de trabalho…<br>ADORNO, T; HORKHEIMER, M. Dialética do esclarecimento. Rio de Janeiro: Zahar 1997.<br>No texto, o tempo livre é concebido como</strong>", "imagem": null, "alternativas": ["Consumo de produtos culturais e elaborados no mesmo sistema produtivo do capitalismo", "Forma de realizar as diversas potencialidades da natureza humana.", "Alternativa para equilibrar tensões psicológicas do dia a dia.", "Promoção da satisfação de necessidades artificiais.", "Mecanismo de organização do ócio e do prazer."], "correta": 0}, {"id": "2023_56", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>![](https://enem.dev/broken-image.svg)<br><br>LAERTE. Disponível em: www.laerte.art.br. Acesso em: 23 nov. 2021 (adaptado)</div><strong>A charge ilustra um anseio presente na sociedade contemporânea, que se caracteriza pela</strong>", "imagem": null, "alternativas": ["Situação de revolta individual.", "Satisfação de desejos pessoais.", "Participação em ações decisórias.", "Permanência em passividade social.", "Conivência em interesses partidários."], "correta": 2}, {"id": "2023_57", "materia": "ciencias-humanas", "enunciado": "<strong>Quem se mete pelo caminho do pedido de perdão deve estar pronto a escutar uma palavra de recusa. Entrar na atmosfera do perdão é aceitar medir-se com a possibilidade sempre aberta do imperdoável. Perdão pedido não é perdão a que se tem direito [devido]. É com o preço destas reservas que a grandeza do perdão se manifesta.<br>RICOEUR, P. O perdão pode curar. Disponível em: www.lusosofia.net. Acesso em: 14 out 2019.<br>A reflexão sobre o perdão apresentada no texto encontra fundamento na(s)</strong>", "imagem": null, "alternativas": ["Rejeição particular amparada pelo desejo de poder.", "Decisão subjetiva determinada pela vontade divina.", "Liberdade mitigada pela predestinação do espírito.", "Escolhas humanas definidas pelo conhecimento empírico.", "Relações interpessoais medidas pela autonomia dos indivíduos."], "correta": 4}, {"id": "2023_58", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>A Cavalgada de Sant’Ana é uma expressão da devoção dos vaqueiros à padroeira de Caicó (RN). Nas décadas de 1950 a 1970, esse evento, então denominado Cavalaria, era celebrado pelas pessoas que residiam na zona rural do município de Caicó. Essas pessoas usavam os animais (jegues, mulas e cavalos) como único meio de transporte, sobretudo para se dirigirem à cidade nos dias de feiras, trazendo seus produtos para comercializarem. Estando em Caicó no período da Festa de Sant’Ana, esses agricultores se organizavam em cavalgada até o pátio da Catedral de Sant’Ana para louvar a santa e receber bênção para seus animais. Por volta da década de 1970, com a chegada do automóvel à zona rural do município, essa expressão cultural foi extinta. O meio de transporte utilizando os animais passou a ser substituído por carros, sobretudo caminhonetes e caminhões, que transportavam os camponeses para a cidade em dias de feiras e festas. Desde 2002, um grupo de caicoenses retomou essa expressão cultural e, em conjunto com a associação dos vaqueiros, realiza no primeiro domingo da Festa a Cavalgada de Sant’Ana. O evento, além de contar com a participação dos cavaleiros que residem nas zonas rurais, atrai também pessoas que residem em Caicó, cidades vizinhas e amantes das vaquejadas.<br><br>FESTA DE SANT’ANA. Disponivel em: http://portal.iphan.gov.br Acesso em: 12 out. 2021 (adaptado).</div><strong>As mudanças culturais mencionadas no texto caracterizam-se pela presenca de</strong>", "imagem": null, "alternativas": ["Elementos tradicionais e modernos em torno de uma crença religiosa.", "Argumentos teológicos e históricos em consequência de uma ordem papal.", "Fundamentos estéticos e etnográficos em função de uma cerimônia clerical.", "Práticas corporais e esportivas em decorrência de uma imposição eclesiástica.", "Discursos filosóficos e antropológicos em resultado de uma determinação paroquial."], "correta": 0}, {"id": "2023_59", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Do século XVI em diante, pelo menos nas classes mais altas, o garfo passou a ser usado como utensílio para comer, chegando através da Itália primeiramente à França e, em seguida, à Inglaterra e à Alemanha, depois de ter servido, durante algum tempo, apenas para retirar alimentos sólidos da travessa. Henrique III introduziu-o na França, trazendo-o provavelmente de Veneza. Seus cortesãos não foram pouco ridicularizados por essa maneira “afetada” de comer e, no princípio, não eram muito hábeis no uso do utensílio: pelo menos se dizia que metade da comida cala do garfo no caminho do prato à boca. Em data tão recente como o século XVII, o garfo era ainda basicamente artigo de luxo, geralmente feito de prata ou ouro.<br><br>ELIAS. N. **O processo civilizador**: uma história dos costumes. Rio de Janeiro: Zahar, 1994.</div><strong>O processo social relatado indica a formação de uma etiqueta que tem como principio a</strong>", "imagem": null, "alternativas": ["Distinção das classes sociais.", "Valorização de habitos de higiene.", "Exaltação da cultura mediterrânea.", "Consagração de tradições medievais.", "Disseminação de produtos manufaturados."], "correta": 0}, {"id": "2023_60", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Negar o pedido por dinheiro indispensável para necessidades pessoais ou comprar bens usando o nome da pessoa sem o consentimento dela. Ameaçar o corte de recursos dependendo de atitudes pessoais, esconder documentos ou trocar senhas do banco sem avisar. Ou, ainda, proibir a pessoa de trabalhar ou destruir seus pertences. As histórias são comuns, mas às vezes não são reconhecidas como abuso. Mas é uma das cinco formas de conduta contra a mulher previstas na Lei Maria da Penha.<br><br>LEWGOY. J. **Conduta quase invisível destrói a vida de mulheres**. Disponível em: https://valorinveste.globo.com. Acesso em: 23 out. 2021 (adaptado).</div><strong>O texto apresenta tipos de conduta sujeitos a punição, conforme previsto na Lei Maria da Penha, porque consistem em formas de</strong>", "imagem": null, "alternativas": ["Ação difamatória.", "Desvio comportamental.", "Expressão preconceituosa.", "Violência patrimonial.", "Desentendimento matrimonial."], "correta": 3}, {"id": "2023_61", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Por trás da “mágica” do Google Assistant de sua capacidade de interpretar 26 idiomas está uma enorme equipe de linguistas distribuídos globalmente, trabalhando como subcontratados, que devem rotular tediosamente os dados de treinamento para que funcione. Eles ganham baixos salários e são rotineiramente forçados a trabalhar horas extras não remuneradas. A inteligência artificial não funciona como um pozinho mágico. Ela funciona por meio de trabalhadores que treinam algoritmos incansavelmente até que eles automatizem seus próprios trabalhos.<br><br>**A Inteligência Artificial (IA) da economia freelancer está vindo atrás de você**. Disponível em: https://mittechreview.com.br. Acesso em: 6 out. 2021 (adaptado).</div><strong>O texto critica a mudança tecnológica em razão da seguinte consequência:</strong>", "imagem": null, "alternativas": ["Diversificação da função.", "Mobilidade da população.", "Autonomia do empregado.", "Concentração da produção.", "Invisibilidade do profissional."], "correta": 4}, {"id": "2023_62", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Enormes alto-falantes sul-coreanos instalados na fronteira com o Norte costumavam transmitir desde canções em estilo K-pop (como é chamado o pop sul-coreano) até boletins climáticos e noticiário crítico ao vizinho comunista. O Norte costuma praticar atividade semelhante, transmitindo por seus alto-falantes discursos críticos a Seul e aliados. Durante os anos 1980, o governo sul-coreano construiu um mastro de 97 metros de altura para hastear sua bandeira no povoado de Daesong-dong, na fronteira com o Norte. O Norte respondeu com a construção de um mastro ainda mais alto (160 m) na cidade fronteiriça de Gijung-dong. “Essas demonstrações são uma válvula de escape competitiva e importante entre os dois lados, fora de um possível conflito militar”, diz o analista Ankit Panda.<br><br>TAN, Y. **Disputa de mastros e alto-falantes com K-pop:** as pequenas picuinhas do conflito entre as Coreias. Disponível em: www.bbc.com. Acesso em: 7 nov. 2021 (adaptado).</div><strong>Os atos de competição citados têm suas origens históricas vinculadas a um contexto de</strong>", "imagem": null, "alternativas": ["Domínio cultural-identitário de atores sociais.", "Disputas étnico-raciais de povos tradicionais.", "Divergências político-ideológicas de agentes estatais.", "Imposição econômico-financeira de empresas privadas", "Protestos ecológico-sustentáveis de entidades ambientais"], "correta": 2}, {"id": "2023_63", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Seda, madeiras aromáticas e têxteis, obras de arte, lã, cristais e muitas, muitas peças de porcelana chegaram ao Brasil ao longo dos séculos XVII e XVIII. A opulência proporcionada pelo ouro fez com que esses itens fossem ainda mais presentes em cidades mineiras como Ouro Preto, Mariana e Sabará. Esses objetos inspiraram a criação das chinesices, termo que designa um tipo de arte que evoca motivos chineses, presentes em várias igrejas barrocas de Minas Gerais. No Brasil, é bem provável que a inspiração para as pinturas nas igrejas barrocas com pássaros, elefantes, tigres, mandarins e pagodes tenha sido tirada de gravuras, tecidos, móveis e, principalmente, das porcelanas chinesas que circulavam livremente em uma sociedade enriquecida pelo comércio do ouro e pedras preciosas.<br><br>MARIUZZO, P. **Estudos interdisciplinares ampliam conhecimento sobre chinesice no barroco mineiro**. Disponível em: http://cienciaecultura.bvs.br. Acesso em: 23 nov. 2021 (adaptado).</div><strong>O desenvolvimento do processo artístico descrito no texto foi possível pelo(a)</strong>", "imagem": null, "alternativas": ["Representação arquitetônica.", "Intercâmbio transcontinental.", "Dependência econômica.", "Intervenção estatal.", "Padrão estético."], "correta": 1}, {"id": "2023_64", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>**Txai Suruí, liderança da Juventude Indígena, profere seu discurso na abertura da COP-26**<br><br>“O clima está esquentando, os animais estão desaparecendo, os rios estão morrendo e nossas plantações não florescem como no passado. A Terra está falando: ela nos diz que não temos mais tempo.”<br><br>VICK, M. **Quais são as conquistas do movimento indígena na COP-26**. Disponível em: www.nexojornal.com.br. Acesso em: 10 nov. 2021 (adaptado).</div><strong>O discurso da líder indígena explicita um problema global relacionado ao(à)</strong>", "imagem": null, "alternativas": ["Manejo tradicional.", "Reciclagem residual.", "Consumo consciente.", "Exploração predatória.", "Reaproveitamento energético."], "correta": 3}, {"id": "2023_65", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>![](https://enem.dev/broken-image.svg)<br><br>Nas reportagens publicadas sobre a inauguração de Museu de Arte de São Paulo, em 1947, quando ele ainda ocupava um edifício na rua Sete de Abril, Lina Bo Bardi não foi mencionada nenhuma vez. A arquiteta era responsável pelo projeto do museu que mudaria para sempre a posição de São Paulo no circuito mundial das artes. Mas não houve nenhum registro disso. O louvor se concentrou em seu marido e parceiro profissional, o respeitado crítico de arte Pietro Maria Bardi. Passados 75 anos, a mulher então ignorada recebeu um Leão de Ouro póstumo, a maior homenagem da Bienal de Arquitetura de Veneza, e tem agora sua história contada em duas biografias de peso, que procuram destrinchar uma carreira marcada pela ousadia e pela contradição.<br><br>PORTO, W. L**ina Bo Bardi tem sua arquitetura contraditória destrinchada em biografias**. Disponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado).</div><strong>As transformações pelas quais passaram as sociedades ocidentais e que possibilitaram o reconhecimento recente do trabalho da arquiteta mencionada no texto foram resultado das mobilizações sociais pela</strong>", "imagem": null, "alternativas": ["Equidade de genêro.", "Liberdade de expressão.", "Admissibilidade de voto.", "Igualdade de oportunidade.", "Reciprocidade de tratamento."], "correta": 0}, {"id": "2023_66", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>**ТЕХТО I**<br><br>Como é horrível ver um filho comer e perguntar: “Tem mais?” Esta palavra “tem mais” fica oscilando dentro do cérebro de uma mãe que olha as panela e não tem mais.<br><br>JESUS, C. M. Quarto de despejo: diário de uma favelada. São Paulo: Ática. 2014.<br><br>**ТЕХТО ІІ**<br><br>A experiência de ver os filhos com fome na década de 1950, descrita por Carolina, é vivida no Brasil de 2021 por uma moradora de Petrolândia, em Pernambuco. “Eu trabalhava de ajudante de cabeleireira, mas a moça que tinha o salão fechou. Eu vinha me sustentando com o auxílio que tinha, mas agora eu não fui contemplada. Às vezes as pessoas me ajudam com alimentos para os meus filhos. De vez em quando, eu acho algum bico para fazer, mas é muito raro. Tem dias que não tenho nem o leite da minha bebê.”<br><br>CARRANÇA, T. “Até o feijão nos esqueceu”: o livro de 1960 que poderia ter sido escritonas favelas de 2021.<br><br>Disponível em: www.bbc.com. Acesso em: 6 out. 2021 (adaptado).</div><strong>Considerando a realidade brasileira, os textos se aproximam ao apresentarem uma reflexão sobre o(a)</strong>", "imagem": null, "alternativas": ["Recorrência da miséria.", "Planejamento da saúde.", "Superação da escassez.", "Constância da economia.", "Romantização da carência."], "correta": 0}, {"id": "2023_67", "materia": "ciencias-humanas", "enunciado": "<strong>No sul da Bahia, desde o século XVIII, tem-se registros de um tipo de sistema agroflorestal. Até hoje, esse sistema é característica marcante da paisagem da região, conhecido como cabruca, que consiste no cultivo do cacau à sombra do dossel da floresta nativa. Esse sistema de cultivo do cacau (graças à tolerância da espécie à sombra) é considerado amigável para a vida silvestre, pois apresenta superioridade em termos de conservação da biodiversidade quando comparado com outras plantações tropicais (monoculturas de dendê, seringa ou café), agricultura ou pastagens.<br>SOLLBERG, I.; SCHIAVETTI, A. MORAES M. E. B. Manejo agrícola no Refúgio de Vida Silvestre de Una: agroflorestas como uma perspectiva de conservação. Revista Árvore. n. 2, 2014 (adaptado)<br>A prática produtiva apresentada é um exemplo de</strong>", "imagem": null, "alternativas": ["Difusão comercial de lavouras temporárias.", "Utilização sustentável dos recursos naturais.", "Ampliação tecnológica da pecuária intensiva.", "Padronização alimentar dos povos tradicionais.", "Modernização logística de plantios convencionais."], "correta": 1}, {"id": "2023_68", "materia": "ciencias-humanas", "enunciado": "<strong>O masseiro, a mulher, e quatro filhos, dormindo numa tapera de quatro paredes de caixão, coberta de zinco. A água do mangue, na maré cheia, ia dentro de casa. Os maruins de noite encalombavam o corpo dos meninos. O mangue tinha ocasião que fedia, e os urubus faziam ponto por ali atrás dos petiscos. Perto da rua lavavam couro de boi, pele de bode para o curtume de um espanhol. Morria peixe envenenado e quando a maré secava os urubus enchiam o papo, ciscavam a lama, passeando banzeiros pelas biqueiras dos mocambos no Recife.<br>RÊGO. J. L. O moleque Ricardo. Rio de Janeiro. J. Olympio, 1966 (adaptado).<br>A aglomeração urbana representada no texto resulta em</strong>", "imagem": null, "alternativas": ["Conservação do meio rural.", "Crescimento da vegetação ciliar.", "Interferência do espaço geográfico.", "Equilíbrio do ambiente das cidades.", "Controle da proliferação dos animais."], "correta": 2}, {"id": "2023_69", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Elas foram as pioneiras dos direitos das mulheres no Afeganistão. Defensoras ferrenhas da lei, buscaram justiça para os mais marginalizados. Mas, agora, mais de 220 juízas afegãs estão escondidas por medo de retaliação sob o regime do Talibã. Uma delas condenou centenas de homens por violência contra as mulheres, incluindo estupro, assassinato e tortura. Mas poucos dias depois que o Talibã assumiu o controle de sua cidade e milhares de criminosos condenados foram libertados da prisão, as ameaças de morte começaram. O país sempre foi considerado um dos lugares mais difíceis e perigosos do mundo para as mulheres. De acordo com estudos de organizações não governamentais, cerca de 87% das mulheres e meninas serão vítimas de abuso durante a vida.<br><br>Disponível em: https://g1.globo.com. Acesso em: 12 out. 2021 (adaptado).</div><strong>O texto evidencia situação representativa de</strong>", "imagem": null, "alternativas": ["Afronta às estruturas sociais.", "Desprezo aos valores religiosos.", "Transgressão às normas morais.", "Desrespeito à dignidade humana.", "Oposição aos princípios hierárquicos."], "correta": 3}, {"id": "2023_70", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>No cemitério, a sociedade religiosa encarregada do funeral, aterrorizada, apressou a cerimônia de tal forma que a mãe de Herzog perdeu o momento em que o caixão do filho começou a ser coberto pela terra. Quatro jornalistas que estavam presos no DOI chegaram para assistir ao sepultamento. Um se afastara, chorando. Dizia: Eles matam, eles matam! Não pergunte nada. Não podemos dizer nada. Eles matam mesmo. Falava-se baixo. Ouviram-se dois curtos discursos. O primeiro, da atriz Ruth Escobar: Até quando vamos suportar tanta violência? Até quando vamos continuar enterrando nossos mortos em silêncio? No segundo, Audálio Dantas recitou o Navio negreiro, de Castro Alves: _Senhor Deus dos desgraçados / Dizei-me Vós, Senhor Deus / Se é mentira, se é verdade, / Tanto horror perante os céus._<br><br>GASPARI, E. A ditadura encurralada. São Paulo: Cia. das Letras, 2004.</div><strong>O acontecimento descrito no texto, ocorrido em meados dos anos 1970, atesta a seguinte característica do regime político-institucional vigente:</strong>", "imagem": null, "alternativas": ["Incorporação da estética popular para justificar o ideal de integração nacional.", "Afirmação da estratégia psicossocial para favorecer o objetivo de propaganda cívica.", "Institucionalização de mecanismos repressivos para eliminar os focos de resistência.", "Adoção de cerimoniais públicos para controlar as manifestações de grupos opositores.", "Estatização de meios de comunicação para selecionar a divulgação de atos governamentais."], "correta": 2}, {"id": "2023_71", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Alternativas logísticas estão servindo de instrumentos que ativam os mercados especuladores de terras nas diferentes regiões da Amazônia e constituem em indicadores utilizados por diferentes atores para defender ou denunciar o avanço da cultura da soja na região e, com ela, a retomada do desmatamento. É evidente que o crescimento do desmatamento tem a ver também com a expansão da soja, porém atribuir a ela o fator principal parece não totalmente correto. Parto da compreensão central de que a lógica que gera o desmatamento está articulada pelo tripé grileiros, madeireiros e pecuaristas.<br><br>OLIVEIRA, A. U. A Amazônia e a nova geografia da produção da soja. **Terra Livre**, n. 26, jan.-jun. 2006 (adaptado).</div><strong>Na visão do autor, o problema central da situação descrita é desencadeado pela</strong>", "imagem": null, "alternativas": ["Apropriação de áreas devolutas.", "Sonegação de impostos federais.", "Incorporação de exportação ilegal.", "Desoneração de setores produtivos.", "Flexibilização de legislação ambiental."], "correta": 0}, {"id": "2023_72", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Por hora, apenas os mais abastados poderão sonhar em viajar ao espaço, seja por um foguete ou por um avião híbrido, mas toda a população global poderá sentir os efeitos dessas viagens e avanços tecnológicos. Para uma aventura dessas, as empresas tiveram que criar novas tecnologias, materiais e softwares, o que podem, em algum momento, voltar para a sociedade. A câmera fotográfica, hoje comum no mundo, antes foi uma invenção para ser usada em telescópios e o titânio, usado até na medicina, foi desenvolvido para a construção de foguetes.<br><br>ORLANDO, G. **Corrida espacial dos bilionários pode trazer vantagens para todos**. Disponível em: https://noticias.r7.com/. Acesso em: 5 nov. 2021 (adaptado).<br><br>**TEXTO II**<br><br>![](https://enem.dev/2023/questions/72/19b09a90-8898-4d03-b11a-eedae69b1e1d.png)<br><br>CAZO. Disponível em: www.humorpolitico.com.br. Acesso em: 5 nov. 2021.</div><strong>Os textos apresentam perspectivas da nova corrida espacial que revelam, respectivamente:</strong>", "imagem": "imagens/2023/2023_72_19b09a90-8898-4d03-b11a-eedae69b1e1d.png", "alternativas": ["Dependência e progresso.", "Expectativa e desconfiança.", "Angústia e adaptação.", "Pioneirismo e retrocesso.", "Receio e civilidade."], "correta": 1}, {"id": "2023_73", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Os séculos XV e XVI, quando se vão desmoronando as estruturas socioeconômicas da Idade Média perante os novos imperativos da Época moderna, constituem um momento-chave na história florestal de toda a Europa Ocidental. Abre-se, genericamente, um longo período de “crise florestal”, que se manifesta com acuidade nos países onde mais se desenvolvem as atividades industriais e comerciais. As necessidades em produtos lenhosos aumentam drasticamente com o crescimento do consumo nos mercados urbanos e nas regiões onde progridem a metalurgia e a construção naval, além da sua utilização na vida quotidiana de toda a população.<br><br>DEVY-VARETA, N. Para uma geografia histórica da floresta portuguesa. **Revista da Faculdade de Letras – Geografia,** n. 1, 1986 (adaptado).</div><strong>Qual acontecimento do período contribuiu diretamente para o agravamento da situação descrita?</strong>", "imagem": null, "alternativas": ["O processo de expansão marítima.", "A eclosão do renascimento cultural.", "A concretização da centralização política.", "O movimento de reformas religiosas.", "A manutenção do sistema feudal."], "correta": 0}, {"id": "2023_74", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Tahuantinsuyu — nome do Império Inca em quéchua — era dividido em quatro partes ou suyus: Chinchaysuyu (noroeste do Peru e Equador), Antisuyu (parte amazônica do império), Collasuyu (atual Bolívia) e Condesuyu (costa do Oceano Pacífico) e tinha Cuzco, no atual Peru, como sua capital imperial. Oficialmente, todas as etnias dominadas pelos incas deveriam adotar a língua quéchua, adorar o Sapa Inca e o Sol e pagar taxas em forma de horas de trabalhos periódicos. No entanto, pode-se dizer que o Império Inca era como um mosaico cultural em que vários e diferentes grupos étnicos adoravam o Sapa Inca e o Sol mas, simultaneamente, continuavam a adorar seus deuses locais e também a falar em suas línguas nativas.<br><br>MARTINS, C. **Os incas e os tahuantinsuyu**: apresentação. Disponível em: http://antigo.anphlac.org. Acesso em: 6 out. 2021 (adaptado).</div><strong>Ao comparar, no texto, a vertente da dominação territorial com os aspectos culturais, os incas tinham uma postura</strong>", "imagem": null, "alternativas": ["Aceitável no que alude aos direitos humanos.", "Admissível no que remete às crenças coloniais.", "Tolerável no que se refere aos regimes tributários.", "Flexível no que diz respeito aos costumes religiosos.", "Compreensível no que concerne às normas laborais."], "correta": 3}, {"id": "2023_75", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>A torcida do Fluminense inicia um movimento para mudar a letra de uma das músicas mais populares das arquibancadas tricolores. Grupos pedem a remoção do termo “mulambo imundo”, em uma provocação direta ao Flamengo. Mulambo é um termo que surgiu em Angola, na época da escravatura, e eles eram chamados de mulambos pelos senhores de engenho, os patrões das fazendas.<br><br>Disponível em: https://oglobo.globo.com. Acesso em: 23 nov. 2021.</div><strong>Qual mudança no comportamento social a proposta reportada no texto reflete?</strong>", "imagem": null, "alternativas": ["A Rejeição de costumes elitistas.", "Repulsão de condutas misóginas.", "Condenação do preconceito racial.", "Criminalização de práticas homofóbicas", "Contestação do comportamento machista."], "correta": 2}, {"id": "2023_76", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/76/4b3eb253-249e-4bc3-bb08-5d48b44c53c1.jpg)<br><br>Disponível em: www.insper.edu.br. Acesso em: 27 set. 2021 (adaptado).</div><strong>Qual fator foi determinante para a mudança do indicador apresentado no gráfico?</strong>", "imagem": "imagens/2023/2023_76_4b3eb253-249e-4bc3-bb08-5d48b44c53c1.jpg", "alternativas": ["Flexibilização legal da prática de aborto.", "Envelhecimento da população brasileira.", "Crescimento dos casos de gravidez precoce.", "Participação feminina no mercado de trabalho.", "Diminuição dos benefícios na licença-maternidade."], "correta": 3}, {"id": "2023_77", "materia": "ciencias-humanas", "enunciado": "<strong>Havia já muito tempo que a Europa desfrutava os benefícios da vacina e arrancava à morte milhares de inocentes, condenados a serem vítimas do terrível flagelo das bexigas, e o governo de Portugal nunca se lembrara de transmitir ao Brasil a mais útil das descobertas humanas, quando aliás nenhum país mais do que ele carecia deste salutar invento ou se atendesse às vantagens da população ou ao perdimento de imensas somas na mortandade contínua de escravos, que este flagelo devorava. O certo é que mais ocupado de seu ouro que de seus habitantes, Portugal, como em outros muitos casos, esperou que o Brasil por seu próprio impulso remediasse a este mal.<br>PEREIRA, J. C. 12 jan. 1828 apud LOPES, M. B.; POLITO, R. Para uma história da vacina no Brasil: um manuscrito inédito de Norberto e Macedo. História, Ciências, Saúde – Manguinhos, n. 2, abr. -jun. 2007 (adaptado).<br>Escrito em 1828, o texto expressa a seguinte ideia de origem iluminista:</strong>", "imagem": null, "alternativas": ["As leis observáveis regem o mundo material.", "O monarca racional promove a sociedade justa.", "O direito natural justifica a liberdade dos homens.", "A produção da terra garante a riqueza das nações.", "A responsabilidade dos governantes assegura a saúde dos povos."], "correta": 4}, {"id": "2023_78", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Os movimentos da agricultura urbana no Rio de Janeiro vêm crescendo nos últimos vinte anos, tanto por meio de reproduções de modelos de vida antigos, vinculados ao resgate dos próprios costumes, como — e cada vez mais — são revelados hábitos inventivos nos quais moradores urbanos de diferentes classes sociais, sem nenhuma referência anterior com o campo, passam a se dedicar a essas atividades. Ao possibilitar o acesso ao plantio e, consequentemente, à alimentação, permite-se uma nova relação com o que se come, reduzindo o percurso da cadeia produtiva e aproximando produtores de consumidores, pois ambos se confundem nas experiências de agricultura urbana.<br><br>PORTILHO, M.; RODRIGUES, C. G. O.; FERNANDEZ, A. C. F. Cultivando relações no arranjo local da Penha: a mobilização de mulheres a partir das práticas de agricultura urbana na favela. Cidades, Comunidades e Territórios, n. 42, jun. 2021.</div><strong>A prática agrícola destacada no texto apresenta como vantagem no espaço urbano a</strong>", "imagem": null, "alternativas": ["Ocupação de lugares ociosos.", "Densificação da área central.", "Valorização do mercado externo.", "Priorização de insumos químicos.", "Mecanização de técnicas de cultivo."], "correta": 0}, {"id": "2023_79", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Gerineldo dorme porque já está conformado com o seu mundo. Porque já sabe tudo o que lhe pode acontecer após haver submetido todos os objetos que o rodeiam a um minucioso inventário de possibilidades. Seu apartamento, mais que um apartamento, é uma teoria de sorte e de azar. Melhor que ninguém, Gerineldo conhece o coeficiente da dilatação de suas janelas e mantém marcado no termômetro, com uma linha vermelha, o ponto em que se quebrarão os vidros, despedaçados em estilhaços de morte. Sabe que os arquitetos e os engenheiros já previram tudo, menos o que nunca já aconteceu.<br><br>MARQUEZ, G. G. O pessimista. In: Textos do Caribe. Rio de Janeiro: Record, 1981.<br><br>**ТЕХТО II**<br><br>A situação é o sujeito inteiro (ele não é nada a não ser a sua situação) e é também a coisa inteira (nunca há mais nada senão as coisas). É o sujeito a elucidar as coisas pela sua própria superação, se assim quisermos; ou são as coisas a reenviar ao sujeito a imagem dele. É a total facticidade, a contingência absoluta do mundo, do meu nascimento, do meu lugar, do meu passado, dos meus redores — e é a minha liberdade sem limites que faz com que haja para mim uma facticidade.<br><br>SARTRE, J.-P. O ser e o nada: ensaio de ontologia fenomenológica. Petrópolis: Vozes, 1997 (adaptado).</div><strong>A postura determinista adotada pelo personagem Gerineldo contrasta com a ideia existencialista contida no pensamento filosófico de Sartre porque</strong>", "imagem": null, "alternativas": ["Evidencia a manifestação do inconsciente.", "Nega a possibilidade de transcendência.", "Contraria o conhecimento difuso.", "Sustenta a fugacidade da vida.", "Refuta a evolução biológica."], "correta": 1}, {"id": "2023_80", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>O Golpe Militar de 1964 foi implacável no combate ao que restava das Ligas Camponesas, generalizadas na década anterior. No entanto, em relação aos sindicatos, sua atitude foi ambígua. Por meio de acordos com os Estados Unidos, foram concebidos centros sindicais e cursos de liderança com base em princípios conservadores e ministrados por membros da Igreja Católica.<br><br>DEL PRIORE, M.; VENÂNCIO, R. Uma história da vida rural no Brasil. Rio de Janeiro: Ediouro, 2006 (adaptado).</div><strong>Os sindicatos rurais foram tratados da forma descrita no texto porque o governo pretendia utiliza-los para</strong>", "imagem": null, "alternativas": ["Controlar as tensões políticas.", "Limitar a legislação trabalhista.", "Divulgar o programa populista.", "Regularizar a propriedade da terra.", "Estimular a oferta de mão de obra."], "correta": 0}, {"id": "2023_81", "materia": "linguagens", "enunciado": "<strong>A economia das ilegalidades se reestruturou com o desenvolvimento da sociedade capitalista. A ilegalidade dos bens foi separada da ilegalidade dos direitos. Divisão que corresponde a uma oposição de classes, pois, de um lado, a ilegalidade mais acessível às classes populares será a dos bens — transferência violenta das propriedades; de outro, à burguesia, então, se reservará a ilegalidade dos direitos: a possibilidade de desviar seus próprios regulamentos e suas próprias leis; e essa grande redistribuição das ilegalidades se traduzirá até por uma especialização dos circuitos judiciários; para as ilegalidades de bens — para o roubo — os tribunais ordinários e os castigos; para as ilegalidades de direitos — fraudes, evasões fiscais, operações comerciais irregulares — jurisdições especiais com transações, acomodações, multas atenuadas etc.<br> FOUCAULT, M. Vigiar e punir: nascimento da prisão. Petropolis: Vozes, 1987 <br>O texto apresenta uma relação de cálculo politico-econômico que caracteriza o poder punitivo por meio da • gestão das ilicitudes pelo sistema judicial. aplicação das sanções pelo modelo equânime. supressão dos crimes pela penalização severa. regulamentação dos privilégios pela justiça social. repartição de vantagens pela hierarquização cultural</strong>", "imagem": null, "alternativas": ["Gestão das ilicitudes pelo sistema judicial.", "Aplicação das sanções pelo modelo equânime.", "Supressão dos crimes pela penalização severa.", "Regulamentação dos privilégios pela justiça social.", "Repartição de vantagens pela hierarquização cultural."], "correta": 0}, {"id": "2023_82", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Os vapores cruzavam os mares transportando pessoas, mercadorias e ideias, e ainda carregavam a mala postal, repleta de mensagens. Múltiplas histórias escritas atravessavam o oceano buscando por notícias de filhos e pais, irmãos, maridos e esposas, noivos e noivas. As missivas traziam boas e más novas, comunicavam alegremente nascimentos e casamentos, também doenças e mortes; enviavam declarações de amor e fidelidade, fotos de família; encaminhavam conselhos de velhos, pedidos de ajuda e de dinheiro; expediam cartas bancárias e de chamada. Essa literatura epistolar possibilitava a transmissão e reconstrução das tradições. Os deslocamentos tornaram-se um dos mais potentes produtores de escritura ao longo da história.<br><br>TRUZZI, O.; MATOS, I. Saudades: sensibilidades no epistolário de e/imigrantes  <br>portuqueses (Portugal-Brasil 1890-1930). Rev. Bras. Hist., n. 70, jul.-dez. 2015.</div><strong>Conforme o texto, as correspondências trocadas entre imigrantes no Brasil com os seus países de procedência constituíam um dispositivo tecnológico que possibilitava o(a)</strong>", "imagem": null, "alternativas": ["Disputa ideológica entre a comunidade de estrangeiros e a de nativos.", "Circularidade cultural entre a sociedade de partida e a de acolhimento.", "Controle doutrinário das narrativas do cotidiano de origem e de destino..", "Fiscalização política dos fluxos de populações do Novo e do Velho Mundo.", "Monitoramento social dos grupos de trabalhadores da cidade e do campo."], "correta": 1}, {"id": "2023_83", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Diversos são os fatores causadores da degradação do solo, atuando de forma direta ou indireta, mas quase sempre a grande maioria das terras degradadas inicia esse processo com o desmatamento, que pode ser seguido por diversas formas de ocupação desordenada, como: corte de taludes para a construção de casas, rodovias e ferrovias, agricultura, com uso da queimada, vários tipos de mineração, irrigação excessiva, crescimento desordenado das cidades, superpastoreio, uso do solo para diversos tipos de despejos industriais e domésticos, sem tratamento da área que recebe esses despejos; enfim, de uma forma ou de outra, os solos tornam-se degradados, sendo muitas vezes difícil, ou quase impossível, a sua recuperação.<br><br>GUERRA, A. T. Degradação dos solos: conceitos e temas. In: GUERRA, A. T.; JORGE, M. C. O. (Org.). **Degradação dos solos no Brasil**. Rio de Janeiro: Difel, 2018.</div><strong>A partir da ocupação desordenada exporta no texto, o que impede a recuperação do recurso natural destacado é a</strong>", "imagem": null, "alternativas": ["Elevação da biomassa.", "Redução da salinização.", "Diminuição da fertilidade.", "Ampliação da microfauna.", "Decomposição do substrato."], "correta": 2}, {"id": "2023_84", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>A partir da década de 1930, começam a ser discutidos no Brasil os princípios de racionalização do trabalho. As preocupações com a cozinha e o trabalho doméstico foram introduzidas com a medicina sanitária e a oferta de gás e eletricidade para uso doméstico no início do século XX. A organização da cozinha visava atingir uma simplificação das tarefas, com a economia de movimentos, e o barateamento dos equipamentos, a partir da produção em grande escala. A padronização e racionalização da habitação e seus componentes visava uma radical transformação da casa, em especial da cozinha, e apoiava-se tanto no desenvolvimento de novos equipamentos quanto nos estudos de racionalização do trabalho doméstico. A principal preocupação era o desenvolvimento de um novo tipo de habitação, que deveria induzir um novo comportamento social.<br><br>SILVA, J. L. M. Transformações no espaço doméstico: o fogão a gás e a cozinha paulistana, 1870-1930. Anais do Museu Paulista, n. 2. jul-dez 2007 (adaptado).</div><strong>No contexto descrito, as mudanças mencionadas proporcionavam às mulheres o(a)</strong>", "imagem": null, "alternativas": ["Controle do orçamento familiar.", "Libertação das tradições religiosas.", "Exercício da representatividade política.", "Ampliação dos momentos de socialização.", "Afastamento das atividades especializadas."], "correta": 3}, {"id": "2023_85", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Produtores rurais europeus são antigos opositores de um grande acordo com o Mercosul. Na visão deles, existe um nítido risco de concorrência desleal, pois, na Europa, é preciso seguir regras mais rígidas de produção, o que encarece o processo. Assim, eles não conseguiriam competir com os preços, por exemplo, da carne brasileira e teriam seus negócios ameaçados. Por outro lado, o setor industrial europeu se mobiliza a favor do acordo, uma vez que as reduções de tarifas no comércio internacional dariam maior acesso ao mercado sul-americano. Um exemplo é o setor automotivo europeu, que prevê maior participação e concorrência nos países do Mercosul caso o acordo siga em frente.<br><br>ROUBICEK, M. Como o risco ambiental afeta o acordo entre Mercosul e União Europeia.  <br>Disponível em: www.nexojornal.com.br. Acesso em: 25 out. 2021.</div><strong>No contexto do acordo citado, os dois grupos econômicos europeus defendem, respectivamente, a</strong>", "imagem": null, "alternativas": ["Restrição dos fluxos migratórios e a maior atuação de sindicatos.", "Ampliação das leis trabalhistas e a plena importação de manufaturados.", "Proteção das florestas nacionais e a ampla transferência de tecnologias.", "Manutenção das barreiras fitossanitárias e a livre circulação de mercadorias.", "Remoção dos entraves alfandegários e a melhor remuneração de empregados."], "correta": 3}, {"id": "2023_86", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Durante a Revolução Francesa, um certo padre Niollant escondeu-se no pequeno castelo de L’Escarbas. Pagou amplamente a hospitalidade do velho fidalgo ocupando-se da educação de sua filha, Anaïs. A presença da mãe em nada modificou essa educação masculina dada a uma jovem criatura já muito inclinada à independência em virtude da vida no campo. O padre transmitiu à aluna sua intrepidez de opiniões e sua facilidade de julgamento, sem pensar que essas qualidades, tão necessárias num homem, se tornam defeitos numa mulher destinada aos humildes afazeres de mãe de família. Embora o padre recomendasse continuamente à aluna ser tanto mais graciosa e modesta quanto seu saber era mais extenso, a senhorita de Nègrepelisse ficou com excelente opinião de si mesma.<br><br>BALZAC. H. Ilusões perdidas. São Paulo: Penguin Classics:  <br>Cia. das Letras, 2011 (adaptado).</div><strong>O comportamento desenvolvido pela personagem evidencia uma postura de</strong>", "imagem": null, "alternativas": ["Abandono de laços afetivos.", "Negação da ideia de subjetividade.", "Aceitação da hierarquia de gênero.", "Consolidação da estratificação social.", "Ruptura de valores institucionalizados."], "correta": 4}, {"id": "2023_87", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Oriunda da Romênia, Genny Gleizer aportou no Brasil em 1932. Assim como milhares de judeus do Leste Europeu, sua vinda para o Brasil ocorreu em um momento de ascensão do antissemitismo na Europa que tornava precárias suas vidas. O Brasil se colocava como uma possibilidade na busca por condições de sobrevivência e desenvolvimento.<br><br>ANTÃO, A. C. C. B. Gênero, imigração e política: o caso da judia comunista Genny Gleizer no Governo Vargas (1932-1935). Rio de Janeiro: Casa de Oswaldo Cruz, 2017 (adaptado).<br><br>**ТЕХТО II**<br><br>A presença judaica no Brasil foi criando aos poucos certas desconfianças que se refletiram em órgãos da imprensa e em círculos intelectuais e políticos. Em parte, essa imagem negativa adviria da onda nacionalista surgida no final dos anos 1910, que concebia imigrantes como concorrentes dos trabalhadores brasileiros, ou como seres improdutivos, exploradores da mão de obra e da riqueza autóctone. Além disso, as elites políticas da época acreditavam que os estrangeiros eram portadores das doutrinas anarquista e comunista, estranhas à “indole do povo brasileiro”. Esses “indesejáveis” seriam um mal externo que corromperia a nação.<br><br>MAIO, M. C.: CALAÇA, C. E. Um balanço da bibliografia sobre o antissemitismo  <br>no Brasil. In: GRINBERG, K. (Org.). Os judeus no Brasil. Rio de Janeiro: Civilização Brasileira, 2005 (adaptado).</div><strong>Conforme descrito nos textos, o tratamento dispensado aos grupos mencionados se fundamentava em</strong>", "imagem": null, "alternativas": ["Preceitos teológicos e religiosos.", "Aspectos socioeconômicos e ideológicos.", "Regulamentações territoriais e alfandegárias.", "Orientações constitucionais e estatutárias.", "Decretos legislativos e internacionais."], "correta": 1}, {"id": "2023_88", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Concorrer e competir não são a mesma coisa. A concorrência pode até ser saudável sempre que a batalha entre agentes, para melhor empreender uma tarefa e obter melhores resultados finais, exige o respeito a certas regras de convivência preestabelecidas ou não. Já a competitividade se funda na invenção de novas armas de luta, num exercício em que a única regra é a conquista da melhor posição. A competitividade é uma espécie de guerra em que tudo vale e, desse modo, sua prática provoca um afrouxamento dos valores morais e um convite ao exercício de violência.<br><br>SANTOS, M. **Por uma outra globalização**: do pensamento único à consciência universal. Rio de Janeiro: Record, 2006.</div><strong>De acordo com a diferenciação feita pelo autor, que prática econômica é considerada moralmente condenável?</strong>", "imagem": null, "alternativas": ["Adoção do dumping comercial.", "Fusão da função administrativa.", "Criação de holding empresarial.", "Limitação do mercado monopolista.", "Modernização da produção industrial."], "correta": 0}, {"id": "2023_89", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/89/9bf9cf75-4df7-495a-8f99-bb6bac2abe2e.PNG)</div><strong>Qual medida é capaz de minimizar as mudanças apresentadas nas simulações?</strong>", "imagem": "imagens/2023/2023_89_9bf9cf75-4df7-495a-8f99-bb6bac2abe2e.PNG", "alternativas": ["Expandir o transporte marítimo.", "Incentivar os fluxos migratórios.", "Monitorar as atividades vulcânicas.", "Controlar as emissões de carbono.", "Priorizar a utilização de termoelétricas."], "correta": 3}, {"id": "2023_90", "materia": "ciencias-humanas", "enunciado": "<strong>Não tinha outra filosofia. Nem eu. Não digo que a Universidade me não tivesse ensinado alguma; mas eu decorei-lhe só as fórmulas, o vocabulário, o esqueleto. Tratei-a como tratei o latim; embolsei três versos de Virgílio, dois de Horácio, uma dúzia de locuções morais e políticas, para as despesas da conversação. Tratei-os como tratei a história e a jurisprudência. Colhi de todas as cousas a fraseologia, a casca, a ornamentação.<br>ASSIS, M. Memórias póstumas do Brás Cubas. Belo Horizonte: Autêntica. 1999.<br>A descrição crítica do personagem de Machado de Assis assemelha-se às características dos sofistas, contestados pelos filósofos gregos da Antiguidade, porque se mostra alinhada à</strong>", "imagem": null, "alternativas": ["Elaboração conceitual de entendimentos.", "Utilização persuasiva do discurso.", "Narração alegórica dos rapsodos.", "Investigação empírica da physis.", "Expressão pictográfica da pólis."], "correta": 1}, {"id": "2023_91", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O número de abelhas encontra-se em declínio em várias regiões do mundo, inclusive no Brasil, sendo que vários fatores contribuem para o colapso de suas colmeias. Nos Estados Unidos, bombas de sementes de espécies vegetais nativas têm sido utilizadas para combater o desaparecimento desses insetos. Elas são pequenas bolinhas recheadas com sementes, adubo e argila. Quando são arremessadas e ficam expostas ao sol e à chuva, germinam até mesmo em solo pouco fértil.<br><br>DARAYA, V. Disponível em: http://planetasustentavel.abril.com.br.  <br>Acesso em: 2 fev. 2015 (adaptado).</div><strong>Esse método contribui para a preservação das abelhas porque</strong>", "imagem": null, "alternativas": ["Reduz sua predação", "Reduz o uso de pesticidas.", "Reduz a competição por abrigo.", "Aumenta a oferta de alimento", "Aumenta os locais de reprodução"], "correta": 3}, {"id": "2023_92", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Os mais antigos cozinhavam o feijão na panela de ferro a fim de acabar com a palidez de seus filhos. Alguns chegavam até a colocar um prego enferrujado nesse cozimento para liberar o ferro contido nele. Sabe-se que esse elemento pode ser encontrado na sua forma metálica ou iônica, sendo essencial para a manutenção da vida humana.</div><strong>As estratégias citadas eram utilizadas com o objetivo de</strong>", "imagem": null, "alternativas": ["Tratar a diarreia.", "Prevenir a anemia.", "Evitar as verminoses.", "Remediar o raquitismo", "Combater a febre amarela."], "correta": 1}, {"id": "2023_93", "materia": "ciencias-humanas", "enunciado": "<strong>A utilização de tecnologia nuclear é um tema bastante controverso, por causa do risco de acidentes graves, como aqueles ocorridos em Chernobyl (1986), em Goiânia (1987) e em Fukushima (2011). Apesar de muitas desvantagens, como a geração de resíduos tóxicos, a descontaminação ambiental dispendiosa em caso de acidentes e a utilização em armas nucleares, a geração de energia nuclear apresenta vantagens em comparação a outras fontes de energia.<br>A geração dessa energia tem como característica:</strong>", "imagem": null, "alternativas": ["Formar resíduos facilmente recicláveis.", "Promover o aumento do desmatamento.", "Contribuir para a produção de chuva ácida.", "Emitir gases tóxicos que são lançados no ambiente.", "Produzir calor sem o consumo de combustíveis fósseis."], "correta": 4}, {"id": "2023_94", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Em uma indústria, o controle da dureza da água é importante quando ela é utilizada em caldeiras, uma vez que sais pouco solúveis, formados a partir de sulfatos e carbonatos, podem acumular-se no interior das tubulações, causando obstruções. Para avaliar a água utilizada nessa indústria, foram realizados testes de qualidade que consideraram os seauintes parâmetros:<br><br>![](https://enem.dev/2023/questions/94/429989c0-d615-4e19-a5e6-838e81a6039c.png)</div><strong>Qual teste deve ser considerado para controlar a formação desse tipo de obstrução de tubulações?</strong>", "imagem": "imagens/2023/2023_94_429989c0-d615-4e19-a5e6-838e81a6039c.png", "alternativas": ["1", "2", "3", "4", "5"], "correta": 0}, {"id": "2023_95", "materia": "ciencias-natureza", "enunciado": "<strong>As aves apresentam dois tipos de músculos em seus corpos: vermelhos e brancos. Aves migratórias como garças, gansos e patos selvagens têm os músculos vermelhos bem desenvolvidos, com ampla rede de vasos sanguíneos.<br>Nas viagens por grandes distâncias, tais músculos são fundamentais, pois favorecem o(a)</strong>", "imagem": null, "alternativas": ["Execução de manobras.", "Metabolismo corpóreo elevado.", "Manutenção da aerodinâmica.", "Deslocamento a grandes velocidades.", "Capacidade de voo em grandes altitudes."], "correta": 1}, {"id": "2023_96", "materia": "ciencias-humanas", "enunciado": "<strong>Existe no comércio um produto antimofo constituído por uma embalagem com tampa perfurada contendo cloreto de cálcio anidro, CaCI,. Uma vez aberto o lacre, essa substância absorve a umidade ambiente, transformando-se em cloreto de cálcio di-hidratado, CaCI, 2H,0. Considere a massa molar da água igual a 18 g mol-1, e a massa molar do cloreto de cálcio anidro igual a 111 g mol-1.<br>Na hidratação da substância presente no antimofo, o ganho percentual, em massa, é mais próximo de</strong>", "imagem": null, "alternativas": ["14%", "16%", "24%", "32%", "75%"], "correta": 3}, {"id": "2023_97", "materia": "ciencias-humanas", "enunciado": "<strong>Um garoto comprou vários abacates na feira, mas descobriu que eles não estavam maduros o suficiente para serem consumidos. Sua mãe recomendou que ele colocasse os abacates em um recipiente fechado, pois isso aceleraria seu amadurecimento. Com certa dúvida, o garoto realizou esta experiência: colocou alguns abacates no recipiente e deixou os demais em uma fruteira aberta. Surpreendendo-se, ele percebeu que os frutos que estavam no recipiente fechado amadureceram mais rapidamente.<br>A aceleração desse processo é causada por</strong>", "imagem": null, "alternativas": ["Acúmulo de gás etileno.", "Redução da umidade do ar.", "Aumento na concentração de CO2.", "Diminuição da intensidade luminosa.", "Isolamento do contato com O2 atmosférico."], "correta": 0}, {"id": "2023_98", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Há muito tempo são conhecidas espécies de lesmas-do-mar com uma capacidade impar: guardar parte da maquinaria das células das algas que consomem — os cloroplastos — e mantê-los funcionais dentro das suas próprias células, obtendo assim parte do seu alimento. Investigadores portugueses descobriram que essas lesmas-do-mar podem ser mais eficientes nesse processo do que as próprias algas que consomem.<br><br>Disponível em: www.cienciahoje.pt. Acesso em: 10 fev. 2015 (adaptado).</div><strong>Essa adaptação confere a esse organismo a capacidade de obter primariamente</strong>", "imagem": null, "alternativas": ["Ácidos necleicos.", "Carboidratos.", "Proteínas.", "Vitaminas.", "Lipídios."], "correta": 1}, {"id": "2023_99", "materia": "ciencias-natureza", "enunciado": "<strong>A leishmaniose visceral é uma zoonose causada por um protozoário do gênero Leishmania que é encontrado em diversos tecidos. Ela é transmitida ao homem de forma indireta, por vetores do ambiente doméstico. O cão é considerado um importante hospedeiro desse protozoário, podendo ou não apresentar os sintomas da doença, como perda de peso, anemia, ferimentos na pele, diarreia, conjuntivite e insuficiência renal. Em uma região que sofre com alta incidência dessa doença, uma campanha do centro de zoonoses buscou verificar a presença desse protozoário nos cães para tentar controlar a doença.</strong>", "imagem": null, "alternativas": ["Urina.", "Saliva.", "Fezes.", "Sangue.", "Secreção ocular."], "correta": 3}, {"id": "2023_100", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Um professor lança uma esfera verticalmente para cima, a qual retorna, depois de alguns segundos, ao ponto de lançamento. Em seguida, lista em um quadro todas as possibilidades para as grandezas cinemáticas.<br><br>![](https://enem.dev/2023/questions/100/92848aa5-da82-4c66-9945-7051120a42c9.jpg)</div><strong>Ele solicita aos alunos que analisem as grandezas cinemáticas no instante em que a esfera atinge a altura máxima, escolhendo uma combinação para os módulos e sentidos da velocidade e da aceleração. A escolha que corresponde à combinação correta é</strong>", "imagem": "imagens/2023/2023_100_92848aa5-da82-4c66-9945-7051120a42c9.jpg", "alternativas": ["V = 0 e a ≠ 0 para cima.", "V ≠ 0 para cima e a = 0", "V = 0 e a ≠ 0 para baixo.", "V ≠ 0 para cima e a ≠ 0 para cima.", "V ≠ 0 para baixo e a ≠ 0 para baixo."], "correta": 2}, {"id": "2023_101", "materia": "ciencias-natureza", "enunciado": "<strong>Muitas mulheres sofrem com desconfortos nos dias que antecedem a menstruação, a chamada tensão pré-menstrual. Entre outros sintomas, podem ocorrer alterações de humor. Atualmente, acredita-se que os sintomas são resultado da queda na concentração do neurotransmissor serotonina, que, por sua vez, está relacionado com a diminuição na produção dos hormônios ovarianos estrógeno e progesterona, observada nessa fase do ciclo feminino.<br>DIMMOCK, P. W. et al. Efficacy of Selective Serotonin-Reuptake Inhibitors in Premenstrual Syndrome: a Systematic Review. The Lancet, n. 9 236, 2000 (adaptado).<br>A redução da produção desses hormônios nessa fase está relacionada com o(a)</strong>", "imagem": null, "alternativas": ["Regressão do corpo lúteo ovariano.", "Diminuição na produção de ocitocina.", "Liberação do gameta feminino na ovulação.", "Aumento nos níveis dos hormônios LH e FSH.", "Elevação nos níveis sorológicos de adrenalina."], "correta": 0}, {"id": "2023_102", "materia": "ciencias-natureza", "enunciado": "<strong>As cetonas fazem parte de famílias olfativas encontradas em muitos alimentos. A molécula de hexan-3-ona é um exemplo desses compostos voláteis responsáveis pelo aroma, podendo ser obtida por processos energéticos realizados em meio ácido, na presença de oxidantes como o permanganato de potássio. Para se produzir esse composto volátil em laboratório, deve-se oxidar a molécula de</strong>", "imagem": null, "alternativas": ["Hexanal.", "Hexan-1-ol.", "Hexan-3-ol.", "Hex-1-en-1-ol.", "Ácido hexanoico."], "correta": 2}, {"id": "2023_103", "materia": "ciencias-natureza", "enunciado": "<strong>Durante a evolução das plantas, ocorreu uma transição do ambiente aquático para o ambiente terrestre graças ao surgimento de algumas estruturas que as tornaram independentes da água. Esse fato permitiu maior dispersão desse grupo de seres vivos, sendo possível observá-los em diferentes ambientes na atualidade.<br>Qual estrutura possibilitou a independência da água para a fecundação dos seres vivos citados acima?</strong>", "imagem": null, "alternativas": ["Fruto.", "Esporo.", "Semente.", "Tubo polínico.", "Vaso condutor."], "correta": 3}, {"id": "2023_104", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O vidro contendo alumínio em sua composição é um excelente material para acondicionar medicamentos e suplementos, porque pode ser esterilizado por aquecimento. No entanto, quando o medicamento ou suplemento contém substâncias que se ligam fortemente ao íon desse metal, a dissolução do alumínio é promovida em função do deslocamento do equilíbrio químico estabelecido entre a espécie imobilizada no vidro e a espécie em solução. Por essa razão, recomenda-se que suplementos de nutrição de recém-nascidos contendo gluconato de cálcio sejam acondicionados em embalagens plásticas, e não nesse tipo de vidro.<br><br>**Atualização da recomendação da Sociedade Portuguesa de Neonatologia.**  <br>Disponível em: www.spneonatologia.pt. Acesso em: 22 out. 2021 (adaptado).</div><strong>Caso esse suplemento seja acondicionado em embalagem desse tipo de vidro, o risco de contaminação por alumínio será maior se o(a)</strong>", "imagem": null, "alternativas": ["Vidro do frasco for translúcido.", "Concentração de gluconato de cálcio for alta.", "Frasco de vidro apresentar uma maior espessura.", "Vidro for previamente esterilizado em altas temperaturas.", "Reação do alumínio com gluconato de cálcio for endotérmica."], "correta": 1}, {"id": "2023_105", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Barbatimão é o nome popular de uma árvore cuja casca e utilizada para fins medicinais. Essa casca é constituída principalmente de dois tecidos vegetais: periderme e floema. A extração da casca tem levado à morte muitos indivíduos dessa espécie, quando o corte retira um anel completo ao longo da circunferência do tronco. Aqueles que têm parte da casca retirada sem completar essa circunferência podem sobreviver.</div><strong>A morte desses indivíduos, decorrente da retirada do anel completo da casca, é provocada pela interrupção da</strong>", "imagem": null, "alternativas": ["Fotossíntese.", "Transpiração.", "Troca de gases.", "Formação de brotos.", "Nutrição das raízes."], "correta": 4}, {"id": "2023_106", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>A tecnologia de vacinas de RNA mensageiro (RNAm) é investigada há anos. Avanços científicos em genética molecular permitiram desenvolver uma vacina para controle da pandemia da covid-19 causada pelo vírus de RNA SARS-CoV-2. A vacina de RNAm tem sequências de genes do vírus. Entretanto, por ser muito instável, o RNAm deve ser recoberto por uma capa de lipídios que evita sua degradação e favorece sua ação. Dessa forma, o RNAm desempenhará sua função especifica atuando no mesmo compartimento celular de sempre.<br><br>Disponível em: https://sbim.org.br. Acesso em: 29 nov. 2021 (adaptado).</div><strong>A imunização produzida por esse tipo de vacina é alcançada por meio da</strong>", "imagem": null, "alternativas": ["Estimulação de leucócitos induzida pela capa lipídica contendo RNAm.", "Atuação do RNAm como sequestrador do vírus para o meio extracelular.", "Tradução do RNAm em proteína viral, desencadeando a resposta antigênica.", "Competição entre o RNAm vacinal e o RNA viral pelos sítios dos ribossomos.", "Incorporação do RNAm viral ao genoma do hospedeiro. gerando novo fenótipo."], "correta": 2}, {"id": "2023_107", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Na fertilização in vitro, espermatozoides são adicionados aos gametas femininos retirados de uma mulher. Após o período de incubação, a fecundação é favorecida pela ação de enzimas. Em um procedimento realizado, observou-se que nenhum dos gametas femininos foi fertilizado e, posteriormente, verificou-se que havia sido adicionado, equivocadamente, um coquetel de inibidores das enzimas do acrossomo, no lugar de um dos nutrientes constituintes do meio de cultura.</div><strong>O coquetel de inibidores impediu o(a)</strong>", "imagem": null, "alternativas": ["Formação do pronúcleo masculino.", "Início da divisão mitótica do zigoto.", "Término da segunda divisão meiótica do ovócito.", "Passagem do espermatozoide pela corona radiata e zona pelúcida.", "Fusão das membranas plasmáticas do ovócito e do espermatozoide."], "correta": 3}, {"id": "2023_108", "materia": "ciencias-natureza", "enunciado": "<strong>O fogão por indução funciona a partir do surgimento de uma corrente elétrica induzida no fundo da panela, com consequente transformação de energia elétrica em calor por efeito Joule. A principal vantagem desses fogões é a eficiência energética, que é substancialmente maior que a dos fogões convencionais.<br>A corrente elétrica mencionada é induzida por</strong>", "imagem": null, "alternativas": ["Radiação.", "Condução.", "Campo elétrico variável.", "Campo magnético variável.", "Ressonância eletromagnética."], "correta": 3}, {"id": "2023_109", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Uma academia decide trocar gradualmente seus aparelhos de musculação. Agora, os frequentadores que utilizam os aparelhos do tipo 1 podem também utilizar os aparelhos do tipo 2, representados na figura, para elevar cargas correspondentes às massas M1 e M2 com velocidade constante. A fim de que o exercício seja realizado com a mesma força F, os usuários devem ser orientados a respeito da relação entre as cargas nos dois tipos de aparelhos, já que as polias fixas apenas mudam a direção das forças, enquanto a polia móvel divide as forças.<br><br>Em ambos os aparelhos, considere as cordas inextensíveis, as massas das polias e das cordas desprezíveis e que não há dissipação de energia.<br><br>![](https://enem.dev/2023/questions/109/e083688b-cc00-4c8b-9de6-01f07a7a6a5c.png)</div><strong>Para essa academia, qual deve ser a razão M2/M1 informada aos usuários?</strong>", "imagem": "imagens/2023/2023_109_e083688b-cc00-4c8b-9de6-01f07a7a6a5c.png", "alternativas": ["1/4", "1/2", "1", "2", "4"], "correta": 3}, {"id": "2023_110", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Um assistente de laboratório precisou descartar sete frascos contendo solução de nitrato de mercúrio(l) que não foram utilizados em uma aula prática. Cada frasco continha 5,25 g de Hg2(NO3)2 dissolvidos em água. Temendo a toxidez do mercúrio e sabendo que o Hg2Cl2 tem solubilidade muito baixa, o assistente optou por retirar o mercúrio da solução por precipitação com cloreto de sódio (NaCl), conforme a equação química:<br><br>![](https://enem.dev/2023/questions/110/9874e4c1-d246-4697-8798-52f1577c2542.png)<br><br>Na dúvida sobre a massa de NaCl a ser utilizada, o assistente aumentou gradativamente a quantidade adicionada em cada frasco, como apresentado no quadro.<br><br>![](https://enem.dev/2023/questions/110/f0ce2b28-d6bf-456a-945d-64bc0518a241.png)<br><br>O produto obtido em cada experimento foi filtrado, secado e teve sua massa aferida. O assistente organizou os resultados na forma de um gráfico que correlaciona a massa de NaCl adicionada com a massa de Hg2Cl2 obtida em cada frasco. A massa molar do Hg2(NO3)2 é 525 g mol\\-1, a do NaCl é 58 g mol\\-1 e a do Hg2Cl2 é 472 g mol\\-1.</div><strong>Qual foi o gráfico obtido pelo assistente de laboratório?</strong>", "imagem": "imagens/2023/2023_110_23a075d7-b302-4605-accc-f200e9ce2bc2.png", "alternativas": ["", "", "", "", ""], "correta": 1}, {"id": "2023_111", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/111/9ae85aec-1b17-4ee7-afd9-e9cf17101aca.png)<br><br>SOUSA. M. Disponível em: www.monica.com.br. Acesso em: 2 out. 2012 (adaptado)</div><strong>Na tirinha de Mauricio de Sousa, os personagens Cebolinha e Cascão fazem uma brincadeira utilizando duas latas e um barbante. Ao perceberem que o som pode ser transmitido através do barbante, resolvem alterar o comprimento do barbante para ficar cada vez mais extenso. As demais condições permaneceram inalteradas durante a brincadeira.<br>Na prática, à medida que se aumenta o comprimento do barbante, ocorre a redução de qual característica da onda sonora?</strong>", "imagem": "imagens/2023/2023_111_9ae85aec-1b17-4ee7-afd9-e9cf17101aca.png", "alternativas": ["Altura.", "Período.", "Amplitude.", "Velocidade.", "Comprimento."], "correta": 2}, {"id": "2023_112", "materia": "ciencias-natureza", "enunciado": "<strong>Informações digitais — dados — são gravadas em discos ópticos, como CD e DVD, na forma de cavidades microscópicas. A gravação e a leitura óptica dessas informações são realizadas por um laser (fonte de luz monocromática). Quanto menores as dimensões dessas cavidades, mais dados são armazenados na mesma área do disco. O fator limitante para a leitura de dados é o espalhamento da luz pelo efeito de difração, fenômeno que ocorre quando a luz atravessa um obstáculo com dimensões da ordem de seu comprimento de onda. Essa limitação motivou o desenvolvimento de lasers com emissão em menores comprimentos de onda, possibilitando armazenar e ler dados em cavidades cada vez menores.<br>Em qual região espectral se situa o comprimento de onda do laser que otimiza o armazenamento e a leitura de dados em discos de uma mesma área?</strong>", "imagem": null, "alternativas": ["Violeta.", "Azul.", "Verde.", "Vermelho.", "Infravermelho."], "correta": 0}, {"id": "2023_113", "materia": "ciencias-natureza", "enunciado": "<strong>O bluetooth é uma tecnologia de comunicação sem fio, de curto alcance, presente em diferentes dispositivos eletrônicos de consumo. Ela permite que aparelhos eletrônicos diferentes se conectem e troquem dados entre si. No padrão bluetooth, denominado de Classe 2, as antenas transmitem sinais de potência igual a 2,4 mW e possibilitam conectar dois dispositivos distanciados até 10 m. Considere que essas antenas se comportam como fontes puntiformes que emitem ondas eletromagnéticas esféricas e que a intensidade do sinal é calculada pela potência por unidade de área. Considere 3 como valor aproximado para π. <br>Para que o sinal de bluetooth seja detectado pelas antenas, o valor mínimo de sua intensidade, em W/m²?, e mais próximo de</strong>", "imagem": "imagens/2023/2023_113_335c851b-35c6-4c99-8bd1-50cada05ce2e.png", "alternativas": ["", "", "", "", ""], "correta": 0}, {"id": "2023_114", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Uma equipe de segurança do transporte de uma empresa avalia o comportamento das tensões que aparecem em duas cordas, 1 e 2, usadas para prender uma carga de massa M = 200 kg na carroceria, conforme a ilustração. Quando o caminhão parte do repouso, sua aceleração é constante e igual a 3 m/s2 e, quando ele é freado bruscamente, sua frenagem é constante e igual a 5 m/s2. Em ambas as situações, a carga encontra-se na iminência de movimento, e o sentido do movimento do caminhão está indicado na figura. O coeficiente de atrito estático entre a caixa e c assoalho da carroceria é igual a 0,2. Considere a aceleração da gravidade igual a 10 m/s2, as tensões iniciais nas cordas iguais a zero e as duas cordas ideais.<br><br>![](https://enem.dev/2023/questions/114/e245e16d-8a95-4b2e-ab33-6dd299ff9474.png)</div><strong>Nas situações de aceleração e frenagem do caminhão, as tensões nas cordas 1 e 2, em newton, serão</strong>", "imagem": "imagens/2023/2023_114_e245e16d-8a95-4b2e-ab33-6dd299ff9474.png", "alternativas": ["Aceleração: T1 = 0 e T2 = 200; frenagem: T1 = 600 e T2 = 0.", "Aceleração: T1 = 0 e T2 = 200; frenagem: T1 = 1 400 e T2 = 0.", "Aceleração: T1 = 0 e T2 = 200; frenagem: T1 = 600 e T2 = 0.", "Aceleração: T1 = 560 e T2 = 0; frenagem: T1 = 0 e T2 = 960.", "Aceleração: T1 = 640 e T2 = 0; frenagem: T1 = 0 e T2 = 1 040."], "correta": 0}, {"id": "2023_115", "materia": "ciencias-natureza", "enunciado": "<strong>A biorremediação designa tratamentos que usam organismos para reduzir a quantidade de substâncias tóxicas no ambiente ou degradá-las em substâncias não tóxicas ou de menor toxicidade. Uma planta aquática, o aguapé, tem sido utilizada para a biorremediação de ambientes contaminados por metais tóxicos. Sabe-se que esses poluentes serão captados para dentro do corpo do vegetal.<br>Dentro do corpo do vegetal, esses contaminantes serão</strong>", "imagem": null, "alternativas": ["Digeridos por enzimas.", "Acumulados nos tecidos.", "Eliminados pelos estômatos.", "Metabolizados por glândulas.", "Utilizados como fonte energética."], "correta": 1}, {"id": "2023_116", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O ciclo do nitrogênio é composto por várias etapas, conforme a figura, sendo cada uma desempenhada por um grupo específico de microrganismos.<br><br>![](https://enem.dev/2023/questions/116/aab4b4fe-505c-4eda-a772-42a363f6ba8a.png)</div><strong>Se o grupo dos microrganismos decompositores fosse exterminado, qual etapa não ocorreria?</strong>", "imagem": "imagens/2023/2023_116_aab4b4fe-505c-4eda-a772-42a363f6ba8a.png", "alternativas": ["1", "2", "3", "4", "5"], "correta": 1}, {"id": "2023_117", "materia": "ciencias-natureza", "enunciado": "<strong>Os raios cósmicos são fontes de radiação ionizante potencialmente perigosas para o organismo humano. Para quantificar a dose de radiação recebida, utiliza-se o sievert (Sv), definido como a unidade de energia recebida por unidade de massa. A exposição à radiação proveniente de raios cósmicos aumenta com a altitude, o que pode representar um problema para as tripulações de aeronaves. Recentemente, foram realizadas medições acuradas das doses de radiação ionizante para voos entre Rio de Janeiro e Roma.<br>Os resultados têm indicado que a dose média de radiação recebida na fase de cruzeiro (que geralmente representa 80% do tempo total de voo) desse trecho intercontinental é 2 μSv/h. As normas internacionais da aviação civil limitam em 1 000 horas por ano o tempo de trabalho para as tripulações que atuem em voos intercontinentais. Considere que a dose de radiação ionizante para uma radiografia torácica é estimada em 0,2 mSv.<br>RUAS, A. C. O tripulante de aeronaves e a radiação ionizante. São Paulo: Edição do Autor, 2019 (adaptado).<br> <br>A quantas radiografias torácicas corresponde a dose de radiação ionizante à qual um tripulante que atue no trecho Rio de Janeiro−Roma é exposto ao longo de um ano?</strong>", "imagem": null, "alternativas": ["8", "10", "80", "100", "1000"], "correta": 0}, {"id": "2023_118", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>A gasolina é uma mistura de hidrocarbonetos de cadeias saturadas contendo de 8 a 12 átomos de carbono. Além disso, a gasolina de alto desempenho deve conter elevados teores de hidrocarbonetos de cadeias ramificadas, de forma a resistir à compressão e entrar em ignição apenas quando a vela aciona uma centelha elétrica no motor. No quadro, estão apresentados compostos que podem ser utilizados como combustíveis.<br><br>![](https://enem.dev/2023/questions/118/5d656ef9-cabd-499e-bd98-51993ccb6c1c.png)</div><strong>Entre esses compostos, aquele que conferirá maior desempenho como combustível é o</strong>", "imagem": "imagens/2023/2023_118_5d656ef9-cabd-499e-bd98-51993ccb6c1c.png", "alternativas": ["I.", "II.", "III.", "IV.", "V."], "correta": 2}, {"id": "2023_119", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>De acordo com a Constituição Federal, é competencia dos municípios o gerenciamento dos serviços de limpeza e coleta dos resíduos urbanos (lixo). No entanto, há relatos de que parte desse lixo acaba sendo incinerado, liberando substâncias tóxicas para o ambiente e causando acidentes por explosões, principalmente quando ocorre a incineração de frascos de aerossóis (por exemplo: desodorantes, inseticidas e repelentes). A temperatura elevada provoca a vaporização de todo o conteúdo dentro desse tipo de frasco, aumentando a pressão em seu interior até culminar na explosão da embalagem.<br><br>ZVEIBIL, V. Z. et al. **Cartilha de limpeza urbana**. Disponível em: www.lbam.org.br. Acesso em: 6 jul. 2015 (adaptado).<br><br>Suponha um frasco metálico de um aerossol de capacidade igual a 100 mL, contendo 0,1 mol de produtos gasosos à temperatura de 650 °C, no momento da explosão.<br><br>![](https://enem.dev/2023/questions/119/47913cea-fd78-4f5d-af82-f3494e353a85.png)</div><strong>A pressão, em atm, dentro do frasco, no momento da explosão, é mais próxima de</strong>", "imagem": "imagens/2023/2023_119_47913cea-fd78-4f5d-af82-f3494e353a85.png", "alternativas": ["756.", "533.", "76.", "53.", "13."], "correta": 2}, {"id": "2023_120", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O circuito com três lâmpadas incandescentes idênticas, representado na figura, consiste em uma associação mista de resistores. Cada lâmpada (L1, L2, e L3) é associada, em paralelo, a um resistor de resistência R, formando um conjunto. Esses conjuntos são associados em série, tendo todas as lâmpadas o mesmo brilho quando ligadas à fonte de energia. Após vários dias em uso, apenas a lâmpada L2 queima, enquanto as demais permanecem acesas.<br><br>![](https://enem.dev/2023/questions/120/80ceec42-52be-4ea5-8cf1-c75004d0f166.png)</div><strong>Em relação à situação em que todas as lâmpadas funcionam, após a queima de L2, os brilhos das lâmpadas serão</strong>", "imagem": "imagens/2023/2023_120_80ceec42-52be-4ea5-8cf1-c75004d0f166.png", "alternativas": ["Os mesmos.", "Mais intensos.", "Menos intensos.", "Menos intenso para L1 e o mesmo para L3.", "Mais intenso para L1 e menos intenso para L3."], "correta": 2}, {"id": "2023_121", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Os solos amazônicos, ricos em silicato, não são apropriados para o cultivo por serem incapazes de reter nutrientes. Contudo, descobertas arqueológicas têm demonstrado que os antigos habitantes da Amazônia dominavam a técnica de preparo de um insumo agrícola natural, denominado terra preta. Esse insumo era constituído principalmente de uma espécie de biocarvão (biochar) obtido da queima de matéria orgânica, como troncos de árvores, pedaços de ossos e esterco, capaz de manter um solo fértil por anos.<br><br>Admite-se que o efeito do biocarvão na fertilização do solo estava, em parte, relacionado à presença de grupos orgânicos do tipo carboxilato em sua superfície, carregados negativamente (—COO–). Esses grupos atraem íons positivos necessários como nutrientes, tais quais os provenientes do potássio (K), do cálcio (Ca) e do magnésio (Mg), além de micronutrientes, como zinco (Zn) e ferro (Fe). Essa ligação no solo fertilizado é predominantemente iônica, conforme ilustra a figura, em que M\\* representa os cátions metálicos. De acordo com a escala de Pauling, a eletronegatividade do elemento oxigênio é igual a 3,44<br><br>![](https://enem.dev/2023/questions/121/7814f78a-9417-4651-bec1-eb30fe7fd046.png)<br><br>O quadro apresenta os valores de eletronegatividade desses cinco elementos metálicos.<br><br>![](https://enem.dev/2023/questions/121/1913a73f-35d7-4367-a68e-949fa743bf7c.png)<br><br>MICHALOVIC, M. Ancient Soil Chemists of the Amazon. **ChemMatters**, fev. 2009 (adaptado).</div><strong>O cátion que resultará em uma interação de maior caráter iônico com o ânion carboxilato será aquele proveniente do elemento</strong>", "imagem": "imagens/2023/2023_121_1913a73f-35d7-4367-a68e-949fa743bf7c.png", "alternativas": ["Potássio.", "Cálcio.", "Magnésio.", "Zinco.", "Ferro."], "correta": 0}, {"id": "2023_122", "materia": "ciencias-natureza", "enunciado": "<strong>Em uma indústria alimentícia, para produção de doce de leite, utiliza-se um tacho de parede oca com uma entrada para vapor de água a 120 °C e uma saída para água líquida em equilíbrio com o vapor a 100 °C. Ao passar pela parte oca do tacho, o vapor de água transforma-se em líquido, liberando energia. A parede transfere essa energia para o interior do tacho, resultando na evaporação de água e consequente concentração do produto.<br>No processo de concentração do produto, é utilizada energia proveniente</strong>", "imagem": null, "alternativas": ["Somente do calor latente de vaporização.", "Somente do calor latente de condensação.", "Do calor sensível e do calor latente de vaporização.", "Do calor sensível e do calor latente de condensação.", "Do calor latente de condensação e do calor latente de vaporização."], "correta": 3}, {"id": "2023_123", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Entre os medicamentos mais comuns consumidos para o alívio da dor está o ibuprofeno, um composto quiral com ação anti-inflamatória e efeito analgésico, que é comercializado como fármaco opticamente puro, ou seja, sem a mistura com outro isômero óptico. A fórmula estrutural plana do ibuprofeno é:<br><br>![](https://enem.dev/2023/questions/123/045ed5ac-600f-4d71-bc55-63a2f2804c13.png)<br><br>Além do ibuprofeno, destacam-se também os princípios ativos a seguir, presentes em outros medicamentos para o alívio da dor:<br><br>![](https://enem.dev/2023/questions/123/5b164bb7-d865-44cf-820a-1dc266d8effe.jpg)</div><strong>O princípio ativo que apresenta o mesmo tipo de isomeria espacial que o ibuprofeno é o(a)</strong>", "imagem": "imagens/2023/2023_123_045ed5ac-600f-4d71-bc55-63a2f2804c13.png", "alternativas": ["Fenacetina.", "Paracetamol.", "Dipirona sódica.", "Diclofenaco sódico.", "Butilbrometo de escopolamina."], "correta": 4}, {"id": "2023_124", "materia": "ciencias-natureza", "enunciado": "<strong>Uma concessionária é responsável por um trecho de 480 quilômetros de uma rodovia. Nesse trecho, foram construídas 10 praças de pedágio, onde funcionários recebem os pagamentos nas cabines de cobrança. Também existe o serviço automático, em que os veículos providos de um dispositivo passam por uma cancela, que se abre automaticamente, evitando filas e diminuindo o tempo de viagem. Segundo a concessionária, o tempo médio para efetuar a passagem em uma cabine é de 3 minutos, e as velocidades máximas permitidas na rodovia são 100 km/h, para veículos leves, e 80 km/h, para veículos de grande porte.<br>Considere um carro e um caminhão viajando, ambos com velocidades constantes e iguais às máximas permitidas, e que somente o caminhão tenha o serviço automático de cobrança. Comparado ao caminhão, quantos minutos a menos o carro leva para percorrer toda a rodovia?</strong>", "imagem": null, "alternativas": ["30", "42", "72", "288", "360"], "correta": 1}, {"id": "2023_125", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>**Pais com síndrome de Down**<br><br>A síndrome de Down é uma alteração genética associada à trissomia do cromossomo 21, ou seja, o indivíduo possui três cromossomos 21 e não um par, como é normal. Isso ocorre pela união de um gameta contendo um cromossomo 21 com um gameta possuidor de dois cromossomos 21. Embora, normalmente, as mulheres com a síndrome sejam estéreis, em 2008, no interior de São Paulo, uma delas deu à luz uma menina sem a síndrome de Down<br><br>MORENO, T. **Três anos após dar à luz, mãe portadora de síndrome de Down revela detalhes de seu dia a dia**. Disponível em: www.band.uol.com.br. Acesso em: 31 out. 2013 (adaptado).</div><strong>Sabendo disso, um jovem casal, ambos com essa síndrome, procura um médico especialista para aconselhamento genético porque querem ter um bebê.<br>O médico informa ao casal que, com relação ao cromossomo 21, os zigotos formados serão</strong>", "imagem": null, "alternativas": ["Todos normais.", "Todos tetrassômicos.", "Apenas normais ou tetrassômicos", "Apenas trissômicos ou tetrassômicos", "Normais, trissômicos ou tetrassômicos."], "correta": 4}, {"id": "2023_126", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>Para que uma molécula dê origem a um medicamento de administração oral, além de apresentar atividade farmacológica, deve ser capaz de atingir o local de ação. Para tanto, essa molécula não deve se degradar no estômago (onde o meio é fortemente ácido e há várias enzimas que reagem mediante catálise ácida), deve ser capaz de atravessar as membranas celulares e ser solúvel no plasma sanguíneo (sistema aquoso). Para os fármacos cujas estruturas são formadas por cadeias carbônicas longas contendo pelo menos um grupamento amino, um recurso tecnológico empregado é sua conversão no cloridrato correspondente. Essa conversão é representada, de forma genérica, pela equação química:<br><br>![](https://enem.dev/2023/questions/126/b0c226d9-5944-4f6d-8b81-0fa0f9f7d511.png)</div><strong>O aumento da eficiência de circulação do fármaco no sangue, promovido por essa conversão, deve-se ao incremento de seu(sua)</strong>", "imagem": "imagens/2023/2023_126_b0c226d9-5944-4f6d-8b81-0fa0f9f7d511.png", "alternativas": ["Basicidade.", "Lipofilicidade.", "Caráter iônico.", "Cadeia carbônica.", "Estado de oxidação."], "correta": 2}, {"id": "2023_127", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>**Toxicidade do cianeto**<br><br>A produção de ATP depende do gradiente de prótons gerado pela cadeia respiratória. Nessas reações, os elétrons  <br>provenientes da oxidação do NADH em NAD+ percorrem a cadeia até chegarem à citocromo c oxidase reduzindo o  <br>Fe3+ a Fe2+. O oxigênio atua como aceptor final desses elétrons formando água. O cianeto é uma espécie química  <br>altamente tóxica que tem grande afinidade pelo Fe3+. Quando células são expostas ao cianeto, ele se liga ao sítio de  <br>Fe3+ da citocromo c oxidase, impedindo a sua conversão em Fe2+ e bloqueando a cadeia respiratória.<br><br>![](https://enem.dev/2023/questions/127/97828514-9c7c-491c-9146-e4d8bf25778a.png)<br><br>ALBERTS, B. et al. **Biologia molecular da célula**. Porto Alegre: Artmed, 2010 (adaptado).</div><strong>Esse bloqueio aumenta a concentração celular de</strong>", "imagem": "imagens/2023/2023_127_97828514-9c7c-491c-9146-e4d8bf25778a.png", "alternativas": ["ATP.", "Água.", "NADH.", "Dióxido de carbono.", "Citocromo c oxidase."], "correta": 2}, {"id": "2023_128", "materia": "matematica", "enunciado": "<div class='contexto'>É comum em viagens de avião sermos solicitados a desligar aparelhos cujo funcionamento envolva a emissão ou a recepção de ondas eletromagnéticas, como celulares. A justificativa dada para esse procedimento é, entre outras coisas, a necessidade de eliminar fontes de sinais eletromagnéticos que possam interferir nas comunicações, via rádio, dos pilotos com a torre de controle.</div><strong>Essa interferência poderá ocorrer somente se as ondas emitidas pelo celular e as recebidas pelo rádio do avião</strong>", "imagem": null, "alternativas": ["Forem ambas audíveis.", "Tiverem a mesma potência.", "Tiverem a mesma frequência.", "Tiverem a mesma intensidade.", "Propagarem-se com velocidades diferentes."], "correta": 2}, {"id": "2023_129", "materia": "matematica", "enunciado": "<div class='contexto'>O Aldrin é um inseticida agrícola organoclorado sintético de baixa polaridade, cuja estrutura molecular simétrica, de fórmula ![](https://enem.dev/broken-image.svg), está representada na figura. Introduzido na agricultura a partir da década de 1950, esse composto apresenta alta persistência no meio ambiente e acumulação nos organismos, sendo danoso para a saúde.<br><br>![](https://enem.dev/broken-image.svg)<br><br>VIEGAS JÚNIOR, C. Terpenos com atividade inseticida: uma alternativa para o controle químico de insetos. **Química Nova**, v. 26, n. 3, 2003 (adaptado).<br><br>Um pesquisador coletou fluidos biológicos de indivíduos de uma população contaminada por esse inseticida agrícola. Ele analisou amostras de saliva, sangue, lágrima, urina e leite quanto à presença dessa substância.</div><strong>Em qual dos fluidos o pesquisador provavelmente encontrou a maior concentração dessa substância?</strong>", "imagem": null, "alternativas": ["Saliva, por consequência da atividade de enzimas.", "Sangue, em função das hemácias e leucócitos.", "Lágrima, em razão da concentração de sais.", "Urina, pela presenca de moléculas de ureia.", "Leite, por causa do alto teor de gorduras."], "correta": 4}, {"id": "2023_130", "materia": "matematica", "enunciado": "<div class='contexto'>Uma cafeteria adotou copos fabricados a partir de uma composição de 50% de plástico reciclado não biodegradável e 50% de casca de café. O copo é reutilizável e retornável, pois o material, semelhante a uma cerâmica, suporta a lavagem. Embora ele seja comercializado por um preço considerado alto quando comparado ao de um copo de plástico descartável, essa cafeteria possibilita aos clientes retornarem o copo sujo e levarem o café quente servido em outro copo já limpo e higienizado. O material desse copo oferece também o conforto de não esquentar na parte externa.<br><br>**Cafeteria adota copo reutilizável feito com casca de café.** Disponível em: www.gazetadopovo.com.br. Acesso em: 5 dez. 2019 (adaptado).</div><strong>Quais duas vantagens esse copo apresenta em comparação ao copo descartável?</strong>", "imagem": null, "alternativas": ["Ter a durabilidade de uma cerâmica e ser totalmente biodegradável.", "Ser tão durável quanto uma cerâmica e ter alta condutividade térmica.", "Ser um mau condutor térmico e aumentar o resíduo biodegradável na natureza.", "Ter baixa condutividade térmica e reduzir o resíduo não biodegradável na natureza.", "Ter alta condutividade térmica e possibilitar a degradação do material no meio ambiente."], "correta": 3}, {"id": "2023_131", "materia": "matematica", "enunciado": "<div class='contexto'>O consumo exagerado de refrigerantes é preocupante, pois contribui para o aumento de casos de obesidade e diabetes. Considere dois refrigerantes enlatados, um comum e um diet, e que ambos possuam a mesma quantidade de aditivos, exceto pela presença de açúcar. O refrigerante comum contém basicamente água carbonatada e grande quantidade de açúcar; já o refrigerante diet tem água carbonatada e adoçantes, cujas massas são muito pequenas.<br><br>CAVAGIS, A. D. M.; PEREIRA, E. A.; OLIVEIRA, L. C. Um método simples para avaliar o teor de sacarose e CO2 em refrigerantes. **Química Nova na Escola**, n. 3, ago. 2014 (adaptado).</div><strong>Entre as duas versões apresentadas, o refrigerante comum possui</strong>", "imagem": null, "alternativas": ["Maior densidade.", "Menor viscosidade.", "Maior volume de gás dissolvido.", "Menor massa de solutos dissolvidos.", "Maior temperatura de congelamento."], "correta": 0}, {"id": "2023_132", "materia": "matematica", "enunciado": "<div class='contexto'>O manual de um automóvel alerta sobre os cuidados em relação à pressão do ar no interior dos pneus. Recomenda-se que a pressão seja verificada com os pneus frios (à temperatura ambiente). Um motorista, desatento a essa informação, realizou uma viagem longa sobre o asfalto quente e, em seguida, verificou que a pressão![](https://enem.dev/2023/questions/132/99a53ed4-bbd2-4aa0-9301-ee4cd640a4b6.jpg) no interior dos pneus não era a recomendada pelo fabricante. Na ocasião, a temperatura dos pneus era ![](https://enem.dev/2023/questions/132/2367c9cb-2c1a-4b79-b582-86fc01088ff8.jpg). Após um longo período em repouso, os pneus do carro atingiram a temperatura ambiente T. Durante o resfriamento, não há alteração no volume dos pneus e na quantidade de ar no seu interior. Considere o ar dos pneus um gás perfeito (também denominado gás ideal).</div><strong>Durante o processo de resfriamento, os valores de pressão em relação à temperatura (P x T) são representados pelo gráfico:</strong>", "imagem": "imagens/2023/2023_132_2367c9cb-2c1a-4b79-b582-86fc01088ff8.jpg", "alternativas": ["", "", "", "", ""], "correta": 4}, {"id": "2023_133", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O descarte de detergentes comuns nos esgotos domésticos ocasiona a formação de uma camada de espuma que impede a entrada de oxigênio na água. Os microrganismos que vivem nessas águas não são capazes de quebrar moléculas ramificadas, ocorrendo assim um desequilíbrio ambiental nos rios. A fórmula a seguir representa a estrutura química de um tensoativo presente na composição de um detergente não biodegradável.<br><br>![](https://enem.dev/2023/questions/133/51c8e3c3-3a3f-4aec-ac94-b1ee4037a55f.png)<br><br>**Tensoativo não biodegradável**</div><strong>Qual modificação química na estrutura desse tensoativo o tornaria um detergente biodegradável?</strong>", "imagem": "imagens/2023/2023_133_51c8e3c3-3a3f-4aec-ac94-b1ee4037a55f.png", "alternativas": ["Retirar a parte polar da molécula.", "Eliminar as insaturações do anel aromático.", "Trocar o grupo aniônico por um grupo neutro.", "Alterar o grupo aniônico por um grupo catiônico.", "Modificar a cadeia carbônica para cadeia normal."], "correta": 4}, {"id": "2023_134", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>**Avaliação de substâncias genotóxicas**<br><br>O ensaio de micronúcleos é um teste de avaliação de genotoxicidade que associa a presença de micronúcleos (pequenos núcleos que aparecem próximo aos núcleos das células) com lesões genéticas. Os micronúcleos são fragmentos de DNA encapsulados, provenientes do fuso mitótico durante a divisão celular.<br><br>DIAS, V. M. **Micronúcleos em células tumorais**: biologia e implicações  <br>para a tumorigênese. Dissertação de Mestrado. USP, 2006 (adaptado).</div><strong>Os micronúcleos se originam dos(as)</strong>", "imagem": null, "alternativas": ["Nucléolos.", "Lisossomos.", "Ribossomos", "Mitocôndrias", "Cromossomos"], "correta": 4}, {"id": "2023_135", "materia": "ciencias-natureza", "enunciado": "<div class='contexto'>O petróleo é uma matéria-prima muito valiosa e métodos geofísicos são úteis na sua prospecção. É possível identificar a composição de materiais estratificados medindo-se a velocidade de propagação do som (onda mecânica) através deles. Considere que uma camada de 450 m de um líquido se encontra presa no subsolo entre duas camadas rochosas, conforme o esquema. Um pulso acústico (que gera uma vibração mecânica) é emitido a partir da superfície do solo, onde são posteriormente recebidas duas vibrações refletidas (ecos). A primeira corresponde à reflexão do pulso na interface superior do líquido com a camada rochosa. A segunda vibração deve-se à reflexão do pulso na interface inferior. O tempo entre a emissão do pulso e a chegada do primeiro eco é de 0,5 s. O segundo eco chega 1,1 s após a emissão do pulso<br><br>![](https://enem.dev/2023/questions/135/11f4c343-9f23-4f60-a61f-10d4dbc2eb6c.png)</div><strong>A velocidade do som na camada líquida, em metro por segundo, é</strong>", "imagem": "imagens/2023/2023_135_11f4c343-9f23-4f60-a61f-10d4dbc2eb6c.png", "alternativas": ["270.", "540.", "818.", "1 500.", "1 800."], "correta": 3}, {"id": "2023_136", "materia": "matematica", "enunciado": "<div class='contexto'>Um artista plástico esculpe uma escultura a partir de um bloco de madeira de lei, em etapas. Inicialmente, esculpe um cone reto com 36 cm de altura e diâmetro da base medindo 18 cm. Em seguida, remove desse cone um cone menor, cujo diâmetro da base mede 6 cm, obtendo, assim, um tronco de cone, conforme ilustrado na figura.<br><br>![](https://enem.dev/2023/questions/136/565c2d5a-96a0-4468-9bb1-2710707a40fd.png)<br><br>Em seguida, perfura esse tronco de cone, removendo um cilindro reto, de diâmetro 6 cm, cujo eixo de simetria é o mesmo do cone original. Dessa forma, ao final, a escultura tem a forma de um tronco de cone com uma perfuração cilíndrica de base a base.  <br>O tipo de madeira utilizada para produzir essa escultura tem massa igual a 0,6 g por centímetro cúbico de volume. Utilize 3 como aproximação para π.</div><strong>Qual é a massa, em grama, dessa escultura?</strong>", "imagem": "imagens/2023/2023_136_565c2d5a-96a0-4468-9bb1-2710707a40fd.png", "alternativas": ["1.198,8", "1.296,0", "1.360,8", "4.665,6", "4.860,0"], "correta": 1}, {"id": "2023_137", "materia": "matematica", "enunciado": "<div class='contexto'>Os 100 funcionários de uma empresa estão distribuídos em dois setores: Produção e Administração.<br><br>Os funcionários de um mesmo setor recebem salários com valores iguais. O quadro apresenta a quantidade de funcionários por setor e seus respectivos salários.<br><br>![](https://enem.dev/2023/questions/137/fc161c5c-10e9-46d8-a75d-09c59b21d5a4.png)</div><strong>A média dos salários dos 100 funcionários dessa empresa, em real, é</strong>", "imagem": "imagens/2023/2023_137_fc161c5c-10e9-46d8-a75d-09c59b21d5a4.png", "alternativas": ["2.000,00.", "2.500,00.", "3.250,00.", "4.500,00.", "9.000,00."], "correta": 2}, {"id": "2023_138", "materia": "matematica", "enunciado": "<div class='contexto'>Visando atrair mais clientes, o gerente de uma loja anunciou uma promoção em que cada cliente que realizar uma compra pode ganhar um voucher para ser usado em sua próxima compra. Para ganhar seu voucher, o cliente precisa retirar, ao acaso, uma bolinha de dentro de cada uma das duas urnas A e B disponibilizadas pelo gerente, nas quais há apenas bolinhas pretas e brancas. Atualmente, a probabilidade de se escolher, ao acaso, uma bolinha preta na urna A é igual a 20% e a probabilidade de se escolher uma bolinha preta na urna B é 25%. Ganha o voucher o cliente que retirar duas bolinhas pretas, uma de cada urna.<br><br>Com o passar dos dias, o gerente percebeu que, para a promoção ser viável aos negócios, era preciso alterar a probabilidade de acerto do cliente sem alterar a regra da promoção. Para isso, resolveu alterar a quantidade de bolinhas brancas na urna B de forma que a probabilidade de um cliente ganhar o voucher passasse a ser menor ou igual a 1%. Sabe-se que a urna B tem 4 bolinhas pretas e que, em ambas as urnas, todas as bolinhas têm a mesma probabilidade de serem retiradas.</div><strong>Qual é o número mínimo de bolinhas brancas que o gerente deve adicionar à urna B?</strong>", "imagem": null, "alternativas": ["20", "60", "64", "68", "80"], "correta": 2}, {"id": "2023_139", "materia": "matematica", "enunciado": "<div class='contexto'>O gerente de uma fábrica pretende comparar a evolução das vendas de dois produtos similares (I e II). Para isso, passou a verificar o número de unidades vendidas de cada um desses produtos em cada mês. Os resultados dessa verificação, para os meses de abril a junho, são apresentados na tabela.<br><br>![](https://enem.dev/2023/questions/139/abba5cb1-da9d-4899-bda7-97099ca51147.png)<br><br>O gerente estava decidido a cessar a produção do produto II no mês seguinte àquele em que as vendas do produto I superassem as do produto II.  <br>Suponha que a variação na quantidade de unidades vendidas dos produtos I e II se manteve, mês a mês, como no período representado na tabela.</div><strong>Em qual mês o produto II parou de ser produzido?</strong>", "imagem": "imagens/2023/2023_139_abba5cb1-da9d-4899-bda7-97099ca51147.png", "alternativas": ["Junho.", "Julho.", "Agosto.", "Setembro.", "Outubro."], "correta": 3}, {"id": "2023_140", "materia": "matematica", "enunciado": "<div class='contexto'>Uma empresa de transporte faz regularmente um levantamento do número de viagens realizadas durante o dia por todos os 160 motoristas cadastrados em seu aplicativo. Em um certo dia, foi gerado um relatório, por meio de um gráfico de barras, no qual se relacionaram a quantidade de motoristas com a quantidade de viagens realizadas até aquele instante do dia.<br><br>![](https://enem.dev/2023/questions/140/846c1155-c9f0-48ad-a862-f9bf883c3935.png)</div><strong>Comparando os valores da média, da mediana e da moda da distribuição das quantidades de viagens realizadas pelos motoristas cadastrados nessa empresa, obtém-se</strong>", "imagem": "imagens/2023/2023_140_846c1155-c9f0-48ad-a862-f9bf883c3935.png", "alternativas": ["Mediana = média < moda.", "Mediana = moda < média.", "Mediana < média < moda.", "Moda < média < mediana.", "Moda < mediana < média."], "correta": 4}, {"id": "2023_141", "materia": "matematica", "enunciado": "<strong>Qual a probabilidade de o vencedor do sorteio ser um estudante do terceiro ano?</strong>", "imagem": "imagens/2023/2023_141_1dcce683-4ef7-4862-b554-3e3c66de54c3.jpg", "alternativas": ["", "", "", "", ""], "correta": 4}, {"id": "2023_142", "materia": "matematica", "enunciado": "<strong>Qual é a quantidade mínima de água, em litro, que cada morador, em média, deverá economizar por dia, de modo que o reservatório não fique sem água nos próximos 10 dias?</strong>", "imagem": null, "alternativas": ["50", "60", "80", "140", "150"], "correta": 0}, {"id": "2023_143", "materia": "matematica", "enunciado": "<div class='contexto'>Em janeiro do ano passado, a direção de uma fábrica abriu uma creche para os filhos de seus funcionários, com 10 salas, cada uma com capacidade para atender 10 crianças a cada ano. As vagas são sorteadas entre os filhos dos funcionários inscritos, enquanto os não contemplados pelo sorteio formam uma lista de espera. No ano passado, a lista de espera teve 400 nomes e, neste ano, esse número cresceu 10%. A direção da fábrica realizou uma pesquisa e constatou que a lista de espera para o próximo ano terá a mesma quantidade de nomes da lista de espera deste ano. Decidiu, então, construir, ao longo desse ano, novas salas para a creche, também com capacidade de atendimento para 10 crianças cada, de modo que o número de nomes na lista de espera no próximo ano seja 25% menor que o deste ano.</div><strong>O número mínimo de salas que deverão ser construídas é</strong>", "imagem": null, "alternativas": ["10", "11", "12", "30", "33"], "correta": 1}, {"id": "2023_144", "materia": "matematica", "enunciado": "<div class='contexto'>A foto mostra a construção de uma cisterna destinada ao armazenamento de água. Uma cisterna como essa, na forma de cilindro circular reto com 3 m² de área da base, foi abastecida por um curso-d’água com vazão constante. O seu proprietário registrou a altura do nível da água no interior da cisterna durante o abastecimento em diferentes momentos de um mesmo dia, conforme o quadro.<br><br>![](https://enem.dev/2023/questions/144/c606403f-fd10-4c02-8e46-736fece94b85.png)<br><br>![](https://enem.dev/2023/questions/144/2107cabc-64d0-4a1f-9eab-fa7dce0e9ac2.png)<br><br>Disponível em: www.paraibamix.com. Acesso em: 3 dez. 2012.</div><strong>Qual foi a vazão, em metro cúbico por hora, do curso-d’água que abasteceu a cisterna?</strong>", "imagem": "imagens/2023/2023_144_2107cabc-64d0-4a1f-9eab-fa7dce0e9ac2.png", "alternativas": ["0,3", "0,5", "0,9", "1,8", "2,7"], "correta": 2}, {"id": "2023_145", "materia": "matematica", "enunciado": "<div class='contexto'>Num certo momento de um jogo digital, a tela apresenta a imagem representada na figura. O ponto Q1 representa a posição de um jogador que está com a bola, os pontos Q2, Q3, Q4 , Q5 e Q6  <br>também indicam posições de jogadores da mesma equipe, e os pontos A e B indicam os dois pés da trave mais próxima deles. No momento da partida retratado, o jogador Q1 tem a posse da bola, que será passada para um dos outros jogadores das posições Qn, n ∈ {2, 3, 4, 5, 6}, cujo ângulo AQnB tenha a mesma medida do ângulo AQ1 B.<br><br>![](https://enem.dev/2023/questions/145/f338280e-33fe-4896-b296-cfb94ca78430.png)</div><strong>Qual é o jogador que receberá a bola?</strong>", "imagem": "imagens/2023/2023_145_57b5461f-1924-4599-9914-4b148b722d7c.png", "alternativas": ["", "", "", "", ""], "correta": 1}, {"id": "2023_146", "materia": "matematica", "enunciado": "<div class='contexto'>![](https://enem.dev/2023/questions/146/74e0c851-b2af-410d-9f19-3348dd8f883a.jpg)</div><strong>Considere que os números colocados nos vértices do triângulo estejam em progressão aritmética de razão igual a 2.<br>Nas condições propostas, quais as possíveis soluções para as somas dos números que formam os lados do triângulo?</strong>", "imagem": "imagens/2023/2023_146_74e0c851-b2af-410d-9f19-3348dd8f883a.jpg", "alternativas": ["Há somente uma solução possível, e as somas em cada lado do triângulo são iguais a 7.", "Há somente uma solução possível, e as somas em cada lado do triângulo são iguais a 9.", "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 7 e outra em que as somas são iguais a 9.", "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 9 e outra em que as somas são iguais a 12.", "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 10 e outra em que as somas são iguais a 11."], "correta": 4}, {"id": "2023_147", "materia": "matematica", "enunciado": "<strong>Alguns estudos comprovam que os carboidratos fornecem energia ao corpo, preservam as proteínas estruturais dos músculos durante a prática de atividade física e ainda dão força para o cérebro coordenar os movimentos, o que de fato tem impacto positivo no desenvolvimento do praticante. O ideal é consumir 1 grama de carboidrato para cada minuto de caminhada.<br>CIRINO, C. Boa pergunta: consumir carboidratos antes dos exercícios melhora o desempenho do atleta? Revista Saúde! É Vital, n. 330, nov. 2010 (adaptado).<br>Um casal realizará diariamente 30 minutos de caminhada, ingerindo, antes dessa atividade, a quantidade ideal de carboidratos recomendada. Para ter o consumo ideal apenas por meio do consumo de pão de fôrma integral, o casal planeja garantir o suprimento de pães para um período de 30 dias ininterruptos. Sabe-se que cada pacote desse pão vem com 18 fatias, e que cada uma delas tem 15 gramas de carboidratos.<br>A quantidade mínima de pacotes de pão de fôrma necessários para prover o suprimento a esse casal é</strong>", "imagem": null, "alternativas": ["1", "4", "6", "7", "8"], "correta": 3}, {"id": "2023_148", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>O mastro de uma bandeira foi instalado perpendicularmente ao solo em uma região plana. Devido aos fortes ventos, três cabos de aço, de mesmo comprimento, serão instalados para dar sustentação ao mastro. Cada cabo de aço ficará perfeitamente esticado, com uma extremidade num ponto P do mastro, a uma altura h do solo, e a outra extremidade, num ponto no chão, como mostra a figura.<br><br>![](https://enem.dev/2023/questions/148/c6c6b6c4-3fba-4a68-99c6-014bb190c456.png)</div><strong>Os cabos de aço formam um ângulo a com o plano do chão. Por medida de segurança, há apenas três opções de instalação:<br>• opção I: h = 11 m e a = 30°<br>• opção II: h = 12 m e a = 45°<br>• opção III: h = 18 m e a = 60°<br>A opção a ser escolhida é aquela em que a medida dos cabos seja a menor possível.<br>Qual será a medida, em metro, de cada um dos cabos a serem instalados?</strong>", "imagem": "imagens/2023/2023_148_16d931ae-49d5-4a30-9acf-8c5ad6e8eabb.png", "alternativas": ["", "", "", "", ""], "correta": 2}, {"id": "2023_149", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Um controlador de voo dispõe de um instrumento que descreve a altitude de uma aeronave em voo, em função da distância em solo. Essa distância em solo é a medida na horizontal entre o ponto de origem do voo até o ponto que representa a projeção ortogonal da posição da aeronave, em voo, no solo. Essas duas grandezas são dadas numa mesma unidade de medida.<br><br>A tela do instrumento representa proporcionalmente as dimensões reais das distâncias associadas ao voo. A figura apresenta a tela do instrumento depois de concluída a viagem de um avião, sendo a medida do lado de cada quadradinho da malha igual a 1 cm.<br><br>![](https://enem.dev/2023/questions/149/a88a534d-3ee0-4b70-aba7-1b3e7c46b5f3.png)</div><strong>Essa tela apresenta os dados de um voo cuja maior altitude alcançada foi de 5 km.<br>A escala em que essa tela representa as medidas reais é</strong>", "imagem": "imagens/2023/2023_149_a88a534d-3ee0-4b70-aba7-1b3e7c46b5f3.png", "alternativas": ["1 : 5.", "1 : 11.", "1 : 55.", "1 : 5000.", "1 : 500 000."], "correta": 4}, {"id": "2023_150", "materia": "matematica", "enunciado": "<div class='contexto'>Dirigir após ingerir bebidas alcoólicas é uma atitude extremamente perigosa, uma vez que, a partir da primeira dose, a pessoa já começa a ter perda de sensibilidade de movimentos e de reflexos. Apesar de a eliminação e absorção do álcool depender de cada pessoa e de como o organismo consegue metabolizar a substância, ao final da primeira hora após a ingestão, a concentração de álcool (C) no sangue corresponde a aproximadamente 90% da quantidade (q) de álcool ingerida, e a eliminação total dessa concentração pode demorar até 12 horas.<br><br>Disponível em: http://g1.globo.com. Acesso em: 1 dez. 2018 (adaptado).</div><strong>Nessas condições, ao final da primeira hora após a ingestão da quantidade q de álcool, a concentração C dessa substância no sangue é expressa algebricamente por</strong>", "imagem": null, "alternativas": ["C = 0,9q", "C = 0,1q", "C = 1 − 0,1q", "C = 1 − 0,9q", "C = q − 10"], "correta": 0}, {"id": "2023_151", "materia": "matematica", "enunciado": "<div class='contexto'>Um investidor iniciante observou o gráfico que apresenta a evolução dos valores de duas criptomoedas A e B em relação ao tempo.<br><br>![](https://enem.dev/2023/questions/151/276495a3-e5f2-4e4c-83b0-3473512a5274.png)<br><br>Durante horas consecutivas, esses valores foram observados em nove instantes, representados por horas exatas.</div><strong>Em quantos desses instantes a criptomoeda A estava mais valorizada do que a criptomoeda B?</strong>", "imagem": "imagens/2023/2023_151_276495a3-e5f2-4e4c-83b0-3473512a5274.png", "alternativas": ["3", "4", "6", "7", "9"], "correta": 1}, {"id": "2023_152", "materia": "matematica", "enunciado": "<div class='contexto'>A exposição a alguns níveis sonoros pode causar lesões auditivas. Por isso, em uma indústria, são adotadas medidas preventivas de acordo com a máquina que o funcionário opera e o nível _N_ de intensidade do som, medido em decibel (dB), a que o operário é exposto, sendo ![](https://enem.dev/2023/questions/152/30b0ee85-ac44-4eca-a7c9-54bd70f9c069.png), _I_ a intensidade do som e ![](https://enem.dev/2023/questions/152/40f43a4f-f8da-44a9-a02c-f20ba89a48ce.png).<br><br>Disponível em: www.sofisica.com.br. Acesso em: 8 jul. 2015 (adaptado).<br><br>Quando o som é considerado baixo, ou seja, _N_ = 48 dB ou menos, deve ser utilizada a medida preventiva I. No caso de o som ser moderado, quando _N_ está no intervalo (48 dB, 55 dB), deve ser utilizada a medida preventiva II. Quando o som é moderado alto, que equivale a _N_ no intervalo (55 dB, 80 dB), a medida preventiva a ser usada é a III. Se _N_ estiver no intervalo (80 dB, 115 dB), quando o som é considerado alto, deve ser utilizada a medida preventiva IV. E se o som é considerado muito alto, com _N_ maior que 115 dB, deve-se utilizar a medida preventiva V.  <br>Uma nova máquina, com ![](https://enem.dev/2023/questions/152/13f26008-1dcf-404f-b3cf-aae104a036c1.png), foi adquirida e será classificada de acordo com o nível de ruído que produz.  <br>Considere 0,3 como aproximação para ![](https://enem.dev/2023/questions/152/717fdd2f-5eef-48c9-9211-8f62bdb2639c.png).</div><strong>O funcionário que operará a nova máquina deverá adotar a medida preventiva</strong>", "imagem": "imagens/2023/2023_152_13f26008-1dcf-404f-b3cf-aae104a036c1.png", "alternativas": ["I.", "II.", "III.", "IV.", "V."], "correta": 1}, {"id": "2023_153", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>Um supermercado conta com cinco caixas disponíveis para pagamento. Foram instaladas telas que apresentam o tempo médio gasto por cada caixa para iniciar e finalizar o atendimento de cada cliente, e o número de pessoas presentes na fila de cada caixa em tempo real. Um cliente, na hora de passar sua compra, sabendo que cada um dos cinco caixas iniciará um novo atendimento naquele momento, pretende gastar o menor tempo possível de espera na fila. Ele observa que as telas apresentavam as informações a seguir.  <br>• Caixa I: atendimento 12 minutos, 5 pessoas na fila.  <br>• Caixa II: atendimento 6 minutos, 9 pessoas na fila.  <br>• Caixa III: atendimento 5 minutos, 6 pessoas na fila.  <br>• Caixa IV: atendimento 15 minutos, 2 pessoas na fila.  <br>• Caixa V: atendimento 9 minutos, 3 pessoas na fila.</div><strong>Para alcançar seu objetivo, o cliente deverá escolher o caixa</strong>", "imagem": null, "alternativas": ["I.", "II.", "III.", "IV.", "V."], "correta": 4}, {"id": "2023_154", "materia": "ciencias-humanas", "enunciado": "<div class='contexto'>As figuras pintadas no quadro da sala de estar de uma residência representam as silhuetas de parte das torres de um castelo e, ao fundo, a de uma lua cheia. A lua foi pintada na forma de um círculo, e o telhado da torre mais alta, na forma de triângulo equilátero, foi pintado sobrepondo parte da lua. O centro da lua coincide com um dos vértices do telhado da torre mais alta.<br><br>![](https://enem.dev/2023/questions/154/d39268bf-82aa-4063-8bcf-dfdafa4a3aa8.png)</div><strong>Nesse quadro, a parte da lua escondida atrás da torre mais alta do castelo pode ser representada por um</strong>", "imagem": "imagens/2023/2023_154_d39268bf-82aa-4063-8bcf-dfdafa4a3aa8.png", "alternativas": ["Cone.", "Setor circular.", "Segmento circular.", "Triângulo isósceles.", "Arco de circunferência."], "correta": 1}, {"id": "2023_155", "materia": "matematica", "enunciado": "<div class='contexto'>Na planta baixa de um clube, a piscina é representada por um quadrado cuja área real mede 400 m². Ao redor dessa piscina, será construída uma calçada, de largura constante igual a 5 m.<br><br>![](https://enem.dev/2023/questions/155/05746583-c107-4dd6-8a3b-7e7d0da99377.png)</div><strong>Qual é a medida da área, em metro quadrado, ocupada pela calçada?</strong>", "imagem": "imagens/2023/2023_155_05746583-c107-4dd6-8a3b-7e7d0da99377.png", "alternativas": ["1.000", "900", "600", "500", "400"], "correta": 3}, {"id": "2023_156", "materia": "matematica", "enunciado": "<div class='contexto'>Uma pessoa caminha por 30 minutos e utiliza um aplicativo instalado em seu celular para monitorar a variação da intensidade do sinal de internet recebido pelo aparelho durante o deslocamento. Chegando ao seu destino, o aplicativo forneceu este gráfico:<br><br>![](https://enem.dev/2023/questions/156/e9e0b793-5535-48e6-87c6-5516e6d7c8cd.png)</div><strong>Por quantos minutos, durante essa caminhada, o celular dessa pessoa ficou sem receber sinal de internet?</strong>", "imagem": "imagens/2023/2023_156_e9e0b793-5535-48e6-87c6-5516e6d7c8cd.png", "alternativas": ["6", "8", "10", "14", "24"], "correta": 0}, {"id": "2023_157", "materia": "matematica", "enunciado": "<div class='contexto'>Um professor, para promover a aprendizagem dos estudantes em estatística, propôs uma atividade. O objetivo era verificar o percentual de estudantes com massa corporal abaixo da média e altura acima da média de um grupo de estudantes. Para isso, usando uma balança e uma fita métrica, avaliou uma amostra de dez estudantes, anotando as medidas observadas. O gráfico apresenta a massa corporal, em quilograma, e a altura, em metro, obtidas na atividade<br><br>![](https://enem.dev/2023/questions/157/13cfbc97-0034-4904-9100-ff5ca3f6504e.png)<br><br>Após a coleta dos dados, os estudantes calcularam a média dos valores obtidos, referentes à massa corporal e à altura, obtendo, respectivamente, 80 kg e 1,65 m.</div><strong>Qual é o percentual de estudantes dessa amostra com massa corporal abaixo da média e altura acima da média?</strong>", "imagem": "imagens/2023/2023_157_13cfbc97-0034-4904-9100-ff5ca3f6504e.png", "alternativas": ["10", "20", "30", "50", "70"], "correta": 1}, {"id": "2023_158", "materia": "matematica", "enunciado": "<div class='contexto'>Um pescador tem um custo fixo diário de R$ 900,00 com combustível, iscas, manutenção de seu barco e outras pequenas despesas. Ele vende cada quilograma de peixe por R$ 5,00. Sua meta é obter um lucro mínimo de R$ 800,00 por dia. Sozinho, ele consegue, ao final de um dia de trabalho, pescar 180 kg de peixe, o que é suficiente apenas para cobrir o custo fixo diário. Portanto, precisa contratar ajudantes, pagando para cada um R$ 250,00 por dia de trabalho. Além desse valor, 4%dareceita obtida pela venda de peixe é repartida igualmente entre os ajudantes. Considerando o tamanho de seu barco, ele pode contratar até 5 ajudantes. Ele sabe que com um ajudante a pesca diária é de 300 kg e que, a partir do segundo ajudante contratado, aumenta-se em 100 kg a quantidade de peixe pescada por ajudante em um dia de trabalho.</div><strong>A quantidade mínima de ajudantes que esse pescador precisa contratar para conseguir o lucro diário pretendido é</strong>", "imagem": null, "alternativas": ["1", "2", "3", "4", "5"], "correta": 3}, {"id": "2023_159", "materia": "matematica", "enunciado": "<div class='contexto'>Um agricultor é informado sobre um método de proteção para sua lavoura que consiste em inserir larvas específicas, de rápida reprodução. A reprodução dessas larvas faz com que sua população multiplique-se por 10 a cada 3 dias e, para evitar eventuais desequilíbrios, é possível cessar essa reprodução aplicando-se um produto X. O agricultor decide iniciar esse método com 100 larvas e dispõe de 5 litros do produto X, cuja aplicação recomendada é de exatamente 1 litro para cada população de 200 000 larvas. A quantidade total do produto X de que ele dispõe deverá ser aplicada de uma única vez.</div><strong>Quantos dias após iniciado esse método o agricultor deverá aplicar o produto X?</strong>", "imagem": null, "alternativas": ["2", "4", "6", "12", "18"], "correta": 3}, {"id": "2023_160", "materia": "matematica", "enunciado": "<div class='contexto'>Ao realizar o cadastro em um aplicativo de investimentos, foi solicitado ao usuário que criasse uma senha, sendo permitido o uso somente dos seguintes caracteres:<br><br>• algarismos de 0 a 9;<br><br>• 26 letras minúsculas do alfabeto;<br><br>• 26 letras maiúsculas do alfabeto;<br><br>• 6 caracteres especiais !, @, #, $, \\*, &.<br><br>Três tipos de estruturas para senha foram apresentadas ao usuário:<br><br>• tipo I: formada por quaisquer quatro caracteres distintos, escolhidos dentre os permitidos;<br><br>• tipo II: formada por cinco caracteres distintos, iniciando por três letras, seguidas por um algarismo e, ao final, um caractere especial;<br><br>• tipo III: formada por seis caracteres distintos, iniciando por duas letras, seguidas por dois algarismos e, ao final, dois caracteres especiais.<br><br>Considere ![](https://enem.dev/2023/questions/160/a2d565c2-f39f-4b43-b261-087e349850fe.png) as probabilidades de se descobrirem ao acaso, na primeira tentativa, as senhas dos tipos I, II e III, respectivamente.</div><strong>Nessas condições, o tipo de senha que apresenta a menor probabilidade de ser descoberta ao acaso, na primeira tentativa, é o</strong>", "imagem": "imagens/2023/2023_160_a2d565c2-f39f-4b43-b261-087e349850fe.png", "alternativas": ["Tipo I, pois p1 < p2 < p3.", "Tipo I, pois tem menor quantidade de caracteres.", "Tipo II, pois tem maior quantidade de letras.", "Tipo III, pois p3 < p2 < p1", "Tipo III, pois tem maior quantidade de caracteres."], "correta": 0}, {"id": "2023_161", "materia": "matematica", "enunciado": "<div class='contexto'>Uma loja vende seus produtos de duas formas: à vista ou financiado em três parcelas mensais iguais. Para definir o valor dessas parcelas nas vendas financiadas, a loja aumenta em 20% o valor do produto à vista e divide esse novo valor por 3. A primeira parcela deve ser paga no ato da compra, e as duas últimas, em 30 e 60 dias após a compra.<br><br>Um cliente da loja decidiu comprar, de forma financiada, um produto cujo valor à vista é R$ 1 500,00.<br><br>Utilize 5,29 como aproximação para 28.</div><strong>A taxa mensal de juros compostos praticada nesse financiamento é de</strong>", "imagem": null, "alternativas": ["6,7%", "10%", "20%", "21,5%", "23,3%"], "correta": 3}, {"id": "2023_162", "materia": "matematica", "enunciado": "<div class='contexto'>Para concretar a laje de sua residência, uma pessoa contratou uma construtora. Tal empresa informa que o preço _y_ do concreto bombeado é composto de duas partes: uma fixa, chamada de taxa de bombeamento, e uma variável, que depende do volume _x_ de concreto utilizado. Sabe-se que a taxa de bombeamento custa R$ 500,00 e que o metro cúbico do concreto bombeado é de R$ 250,00.</div><strong>A expressão que representa o preço y em função do volume x, em metro cúbico, é</strong>", "imagem": null, "alternativas": ["Y = 250x", "Y = 500x", "Y = 750x", "Y = 250x + 500", "Y = 500x + 250"], "correta": 3}, {"id": "2023_163", "materia": "matematica", "enunciado": "<div class='contexto'>Uma empresa de segurança domiciliar oferece o serviço de patrulha noturna, no qual vigilantes em motocicletas fazem o monitoramento periódico de residências. A empresa conta com uma base, de onde acompanha o trajeto realizado pelos vigilantes durante as patrulhas e orienta o deslocamento de equipes de reforço quando necessário. Numa patrulha rotineira, sem ocorrências, um vigilante conduziu sua motocicleta a uma velocidade constante durante todo o itinerário estabelecido, levando 30 minutos para conclusão. De acordo com os registros do GPS alocado na motocicleta, a distância da posição do vigilante à base, ao longo do tempo de realização do trajeto, é descrita pelo gráfico.<br><br>![](https://enem.dev/2023/questions/163/ff0caefb-56e7-4c17-bae7-b65b91037e9c.png)</div><strong>A vista superior da trajetória realizada pelo vigilante durante a patrulha registrada no gráfico é descrita pela representação</strong>", "imagem": "imagens/2023/2023_163_1706f84a-c72a-48c1-982b-708ed91bcc8a.png", "alternativas": ["", "", "", "", ""], "correta": 0}, {"id": "2023_164", "materia": "matematica", "enunciado": "<div class='contexto'>O gráfico expõe alguns números da gripe A-H1N1. Entre as categorias que estão em processo de imunização, uma já está completamente imunizada, a dos trabalhadores da saúde.<br><br>![](https://enem.dev/2023/questions/164/194cf28a-b40d-493d-b106-8f71aee57f51.png)<br><br>Época, 26 abr. 2010 (adaptado).</div><strong>De acordo com o gráfico, entre as demais categorias, a que está mais exposta ao vírus da gripe A-H1N1 é a categoria de</strong>", "imagem": "imagens/2023/2023_164_194cf28a-b40d-493d-b106-8f71aee57f51.png", "alternativas": ["Indígenas.", "Gestantes.", "Doentes crônicos.", "Adultos entre 20 e 29 anos.", "Crianças de 6 meses a 2 anos."], "correta": 3}, {"id": "2023_165", "materia": "matematica", "enunciado": "<div class='contexto'>A figura representa uma escada com três degraus, construída em concreto maciço, com suas medidas especificadas.<br><br>![](https://enem.dev/2023/questions/165/bf369224-eb93-4bba-98c4-ff7d1e17df36.png)<br><br>Nessa escada, pisos e espelhos têm formato retangular, e as paredes laterais têm formato de um polígono cujos lados adjacentes são perpendiculares. Pisos, espelhos e paredes laterais serão revestidos em cerâmica.</div><strong>A área a ser revestida em cerâmica, em metro quadrado, mede</strong>", "imagem": "imagens/2023/2023_165_bf369224-eb93-4bba-98c4-ff7d1e17df36.png", "alternativas": ["1,20.", "1,35.", "1,65.", "1,80.", "1,95."], "correta": 4}, {"id": "2023_166", "materia": "matematica", "enunciado": "<div class='contexto'>Uma pessoa pratica quatro atividades físicas — caminhar, correr, andar de bicicleta e jogar futebol — como parte de seu programa de emagrecimento. Essas atividades são praticadas semanalmente de acordo com o quadro, que apresenta o número de horas diárias por atividade.<br><br>![](https://enem.dev/2023/questions/166/80863c14-e426-4ae6-9ff0-03f5b3c71160.png)<br><br>Ela deseja comemorar seu aniversário e escolhe o dia da semana em que o gasto calórico com as atividades físicas  praticadas for o maior. Para tanto, considera que os valores dos gastos calóricos das atividades por hora (cal/h) são os seguintes:<br><br>![](https://enem.dev/2023/questions/166/e3d70b62-2929-4694-ba58-cf45c0ac1374.png)</div><strong>O dia da semana em que será comemorado o aniversário é</strong>", "imagem": "imagens/2023/2023_166_80863c14-e426-4ae6-9ff0-03f5b3c71160.png", "alternativas": ["Segunda-feira.", "Terça-feira.", "Quarta-feira.", "Quinta-feira.", "Sexta-feira."], "correta": 2}, {"id": "2023_167", "materia": "matematica", "enunciado": "<div class='contexto'>A cada bimestre, a diretora de uma escola compra uma quantidade de folhas de papel ofício proporcional ao número de alunos matriculados. No bimestre passado, ela comprou 6 000 folhas para serem utilizadas pelos 1 200 alunos matriculados. Neste bimestre, alguns alunos cancelaram suas matrículas e a escola tem, agora, 1 150 alunos. A diretora só pode gastar R$ 220,00 nessa compra, e sabe que o fornecedor da escola vende as folhas de papel ofício em embalagens de 100 unidades a R$ 4,00 a embalagem. Assim, será preciso convencer o fornecedor a dar um desconto à escola, de modo que seja possível comprar a quantidade total de papel ofício necessária para o bimestre.</div><strong>O desconto necessário no preço final da compra, em porcentagem, pertence ao intervalo</strong>", "imagem": null, "alternativas": ["(5,0 ; 5,5).", "(8,0 ; 8,5).", "(11,5 ; 12,5).", "(19,5 ; 20,5).", "(3,5 ; 4,0)."], "correta": 0}, {"id": "2023_168", "materia": "matematica", "enunciado": "<div class='contexto'>Em um colégio público, a admissão no primeiro ano se dá por sorteio. Neste ano há 55 candidatos, cujas inscrições são numeradas de 01 a 55. O sorteio de cada número de inscrição será realizado em etapas, utilizando-se duas urnas. Da primeira urna será sorteada uma bola, dentre bolas numeradas de 0 a 9, que representará o algarismo das unidades do número de inscrição a ser sorteado e, em seguida, da segunda urna, será sorteada uma bola para representar o algarismo das dezenas desse número. Depois do primeiro sorteio, e antes de se sortear o algarismo das dezenas, as bolas que estarão presentes na segunda urna serão apenas aquelas cujos números formam, com o algarismo já sorteado, um número de 01 a 55.</div><strong>As probabilidades de os candidatos de inscrição número 50 e 02 serem sorteados são, respectivamente,</strong>", "imagem": "imagens/2023/2023_168_24184847-9c76-40d3-9c78-44a35f0600e8.png", "alternativas": ["", "", "", "", ""], "correta": 0}, {"id": "2023_169", "materia": "matematica", "enunciado": "<div class='contexto'>O esquema mostra como a intensidade luminosa decresce com o aumento da profundidade em um rio, sendo ![](https://enem.dev/2023/questions/169/76239f15-d46d-4067-bb38-bb40ca2f87c0.png) a intensidade na sua superfície.<br><br>![](https://enem.dev/2023/questions/169/3af229c8-e385-4ca2-891a-22bdf6b2d593.png)<br><br>Considere que a intensidade luminosa diminui, a cada metro acrescido na profundidade, segundo o mesmo padrão do esquema.</div><strong>A intensidade luminosa correspondente à profundidade de 6 m é igual a</strong>", "imagem": "imagens/2023/2023_169_0ad62fa9-ccdd-40b7-95e6-024319a5c9bc.png", "alternativas": ["", "", "", "", ""], "correta": 3}, {"id": "2023_170", "materia": "matematica", "enunciado": "<div class='contexto'>Analisando as vendas de uma empresa, o gerente concluiu que o montante diário arrecadado, em milhar de real, poderia ser calculado pela expressão ![](https://enem.dev/2023/questions/170/369b24e4-258e-4faf-b7df-0c2e3da3c22a.png) , em que os valores de x representam os dias do mês, variando de 1 a 30.<br><br>Um dos fatores para avaliar o desempenho mensal da empresa é verificar qual é o menor montante diário ![](https://enem.dev/2023/questions/170/b158b079-eaf5-4f8c-84b1-99db8076a950.png) arrecadado ao longo do mês e classificar o desempenho conforme as categorias apresentadas a seguir, em que as quantidades estão expressas em milhar de real.<br><br>![](https://enem.dev/2023/questions/170/e7404490-a2b4-46e1-b1e6-3a8c828050fe.png)</div><strong>No caso analisado, qual seria a classificação do desempenho da empresa?</strong>", "imagem": "imagens/2023/2023_170_369b24e4-258e-4faf-b7df-0c2e3da3c22a.png", "alternativas": ["Ótimo.", "Bom.", "Normal.", "Ruim.", "Péssimo."], "correta": 3}, {"id": "2023_171", "materia": "matematica", "enunciado": "<div class='contexto'>O calendário maia apresenta duas contagens simultâneas de anos, o chamado ano Tzolkim, composto por 260 dias e que determinava o calendário religioso, e o ano Haab, composto por 365 dias e que determinava o calendário agrícola. Um historiador encontrou evidências de que gerações de uma mesma família governaram certa comunidade maia pelo período de 20 ciclos, sendo cada ciclo formado por 52 anos Haab.<br><br>Disponível em: www.suapesquisa.com. Acesso em: 20 ago. 2014.</div><strong>De acordo com as informações fornecidas, durante quantos anos Tzolkim aquela comunidade maia foi governada por tal família?</strong>", "imagem": null, "alternativas": ["741", "1 040", "1 460", "2 100", "5 200"], "correta": 2}, {"id": "2023_172", "materia": "matematica", "enunciado": "<div class='contexto'>Sejam _a_, _b_ e _c_ as medidas dos lados de um triângulo retângulo, tendo a como medida da hipotenusa. Esses valores _a_, _b_ e _c_ são, respectivamente, os diâmetros dos círculos _C1_ , _C2_ e _C3_, como apresentados na figura.<br><br>![](https://enem.dev/2023/questions/172/dcdd2743-6ad6-44e8-94ae-d2adec3a3400.png)<br><br>Observe que essa construção assegura, pelo teorema de Pitágoras, que área (C1) = área (C2) + área (C3).<br><br>Um professor de matemática era conhecedor dessa construção e, confraternizando com dois amigos em uma pizzaria onde são vendidas pizzas somente em formato de círculo, lançou um desafio: mesmo sem usar um instrumento de medição, poderia afirmar com certeza se a área do círculo correspondente à pizza que ele pedisse era maior, igual ou menor do que a soma das áreas das pizzas dos dois amigos. Assim, foram pedidas três pizzas. O professor as dividiu ao meio e formou um triângulo com os diâmetros das pizzas, conforme indicado na figura.<br><br>![](https://enem.dev/2023/questions/172/8bd02f79-d5fb-4b8d-9321-c57434be3374.png)<br><br>A partir da medida do ângulo a, o professor afirmou que a área de sua pizza é maior do que a soma das áreas das outras duas pizzas.</div><strong>A área da pizza do professor de matemática é maior do que a soma das áreas das outras duas pizzas, pois</strong>", "imagem": "imagens/2023/2023_172_8bd02f79-d5fb-4b8d-9321-c57434be3374.png", "alternativas": ["0° < a < 90°", "A = 90°", "90° < a < 180°", "A = 180°", "180° < a < 360°"], "correta": 2}, {"id": "2023_173", "materia": "matematica", "enunciado": "<div class='contexto'>Entre maratonistas, um parâmetro utilizado é o de economia de corrida (EC). O valor desse parâmetro é calculado pela razão entre o consumo de oxigênio, em mililitro (mL) por minuto (min), e a massa, em quilograma (kg), do atleta correndo a uma velocidade constante.<br><br>Disponível em: www.treinamentoonline.com.br. Acesso em: 23 out. 2019 (adaptado).</div><strong>Um maratonista, visando melhorar sua performance, auxiliado por um médico, mensura o seu consumo de oxigênio por minuto a velocidade constante. Com base nesse consumo e na massa do atleta, o médico calcula o EC do atleta.<br>A unidade de medida da grandeza descrita pelo parâmetro EC é</strong>", "imagem": "imagens/2023/2023_173_146d0f23-94de-4fd7-ae01-2d31285103d3.png", "alternativas": ["", "", "", "", ""], "correta": 1}, {"id": "2023_175", "materia": "matematica", "enunciado": "<div class='contexto'>O metrô de um município oferece dois tipos de tíquetes com colorações diferentes, azul e vermelha, sendo vendidos em cartelas, cada qual com nove tíquetes da mesma cor e mesmo valor unitário. Duas cartelas de tíquetes azuis e uma cartela de tíquetes vermelhos são vendidas por R$ 32,40. Sabe-se que o preço de um tíquete azul menos o preço de um tíquete vermelho é igual ao preço de um tíquete vermelho mais cinco centavos.</div><strong>Qual o preço, em real, de uma cartela de tíquetes vermelhos?</strong>", "imagem": null, "alternativas": ["4,68", "6,30", "9,30", "10,50", "10,65"], "correta": 1}, {"id": "2023_176", "materia": "matematica", "enunciado": "<div class='contexto'>Os números figurados pentagonais provavelmente foram introduzidos pelos pitagóricos por volta do século V a.C. As figuras ilustram como obter os seis primeiros deles, sendo os demais obtidos seguindo o mesmo padrão geométrico.<br><br>![](https://enem.dev/2023/questions/176/d21e916b-a5fc-441e-b782-d2d4aca3522b.png)</div><strong>O oitavo número pentagonal é</strong>", "imagem": "imagens/2023/2023_176_d21e916b-a5fc-441e-b782-d2d4aca3522b.png", "alternativas": ["59", "83", "86", "89", "92"], "correta": 4}, {"id": "2023_177", "materia": "matematica", "enunciado": "<div class='contexto'>A figura ilustra uma roda-gigante no exato instante em que a cadeira onde se encontra a pessoa P está no ponto mais alto dessa roda-gigante.<br><br>![](https://enem.dev/2023/questions/177/27c49bd5-ad8c-450c-9f56-970b9ca9c53c.png)<br><br>Com o passar do tempo, à medida que a roda-gigante gira, com velocidade angular constante e no sentido horário, a altura da cadeira onde se encontra a pessoa P, em relação ao solo, vai se alterando.</div><strong>O gráfico que melhor representa a variação dessa altura, em função do tempo, contado a partir do instante em que a cadeira da pessoa P se encontra na posição mais alta da roda-gigante, é</strong>", "imagem": "imagens/2023/2023_177_03cd2618-be50-4803-b159-da8033fdeb8d.png", "alternativas": ["", "", "", "", ""], "correta": 0}, {"id": "2023_178", "materia": "matematica", "enunciado": "<div class='contexto'>Estudantes trabalhando com robótica criaram uma “torneira inteligente” que automatiza sua abertura e seu fechamento durante a limpeza das mãos. A tecnologia funciona da seguinte forma: ao se colocarem as mãos sob a torneira, ela libera água durante 3 segundos para que a pessoa possa molhá-las. Em seguida, interrompe o fornecimento de água por 5 segundos, enquanto a pessoa ensaboa suas mãos, e finaliza o ciclo liberando água para o enxágue por mais 3 segundos. Considere o tempo (_t_), em segundo, contado a partir do instante em que se inicia o ciclo. A vazão de água nessa torneira é constante.</div><strong>Um esboço de gráfico que descreve o volume de água acumulado, em litro, liberado por essa torneira durante um ciclo de lavagem das mãos, em função do tempo (t), em segundo, é</strong>", "imagem": "imagens/2023/2023_178_46326c50-0f0b-42cf-a1d5-65299d39a4fd.png", "alternativas": ["", "", "", "", ""], "correta": 1}, {"id": "2023_179", "materia": "matematica", "enunciado": "<div class='contexto'>As características culturais variam de povo para povo. Há notícias de um povo que possuía formas de contar diferentes das nossas, como indicado no quadrinho a seguir.<br><br>![](https://enem.dev/2023/questions/179/d2b83dd3-33ef-40d6-944a-b98d17f6411b.png)</div><strong>Segundo o padrão de contagem indicado na figura, as representações dos numerais cinco e sete, nessa cultura, devem ser, respectivamente,</strong>", "imagem": "imagens/2023/2023_179_d2b83dd3-33ef-40d6-944a-b98d17f6411b.png", "alternativas": ["Okosa urapum urapum urapum e okosa okosa urapum urapum urapum.", "Okosa okosa urapum e okosa okosa okosa okosa urapum.", "Okosa okosa urapum e okosa okosa okosa urapum.", "Okosa urapum urapum e okosa urapum okosa urapum urapum.", "Okosa okosa urapum e okosa okosa okosa okosa."], "correta": 2}, {"id": "2023_180", "materia": "matematica", "enunciado": "<div class='contexto'>Um tipo de semente necessita de bastante água nos dois primeiros meses após o plantio. Um produtor pretende estabelecer o melhor momento para o plantio desse tipo de semente, nos meses de outubro a março. Após consultar a previsão do índice mensal de precipitação de chuva (ImPC) da região onde ocorrerá o plantio, para o período chuvoso de 2020-2021, ele obteve os seguintes dados:  <br>• outubro/2020: ImPC = 250 mm;  <br>• novembro/2020: ImPC = 150 mm;  <br>• dezembro/2020: ImPC = 200 mm;  <br>• janeiro/2021: ImPC = 450 mm;  <br>• fevereiro/2021: ImPC = 100 mm;  <br>• março/2021: ImPC = 200 mm.<br><br>Com base nessas previsões, ele precisa escolher dois meses consecutivos em que a média mensal de precipitação seja a maior possível.</div><strong>No início de qual desses meses o produtor deverá plantar esse tipo de semente?</strong>", "imagem": null, "alternativas": ["Outubro.", "Novembro.", "Dezembro.", "Janeiro.", "Fevereiro."], "correta": 2}]}