{"itens": [{"id": "2019_6", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/6/cec1fc23-8701-42af-93d4-d1ca5aef4495.png)<br><br>**Disponível em:** http://palavrastempoder.org. Acesso em: 20 abr. 2015</div><strong>Pela análise do conteúdo, constata-se que essa campanha publicitária tem como função social</strong>", "imagem": "imagens/2019/2019_6_cec1fc23-8701-42af-93d4-d1ca5aef4495.png", "alternativas": ["Propagar a imagem positiva do Ministério Público.", "Conscientizar a população que direitos implicam deveres.", "Coibir violações de direitos humanos nos meios de comunicação.", "Divulgar políticas sociais que combatem a intolerância e o preconceito.", "Instruir as pessoas sobre a forma correta de expressão nas redes sociais."], "correta": 1}, {"id": "2019_7", "enunciado": "<div class='contexto'>Um amor desse  <br>Era 24 horas lado a lado  <br>Um radar na pele, aquele sentimento alucinado  <br>Coração batia acelerado  <br>Bastava um olhar pra eu entender  <br>Que era hora de me entregar pra você  <br>Palavras não faziam falta mais  <br>Ah, só de lembrar do seu perfume  <br>Que arrepio, que calafrio  <br>Que o meu corpo sente  <br>Nem que eu queira, eu te apago da minha mente  <br>Ah, esse amor  <br>Deixou marcas no meu corpo  <br>Ah, esse amor  <br>Só de pensar, eu grito, eu quase morro<br><br>**AZEVEDO, N.; LEÃO, W.; QUADROS, R.** _Coração pede socorro_.  <br>Rio de Janeiro: Som Livre, 2018 (fragmento).</div><strong>Essa letra de canção foi composta especialmente para uma campanha de combate à violência contra as mulheres, buscando conscientizá-las acerca do limite entre relacionamento amoroso e relacionamento abusivo. Para tanto, a estratégia empregada na letra é a</strong>", "imagem": null, "alternativas": ["Revelação da submissão da mulher à situação de violência, que muitas vezes a leva à morte.", "Ênfase na necessidade de se ouvirem os apelos da mulher agredida, que continuamente pede socorro.", "Exploração de situação de duplo sentido, que mostra que atos de dominação e violência não configuram amor.", "Divulgação da importância de denunciar a violência doméstica, que atinge um grande número de mulheres no país.", "Naturalização de situações opressivas, que fazem parte da vida de mulheres que vivem em uma sociedade patriarcal."], "correta": 2}, {"id": "2019_8", "enunciado": "<div class='contexto'>Meu caro Sherlock Holmes, algo horrível aconteceu às três da manhã no Jardim Lauriston. Nosso homem que estava na vigia viu uma luz às duas da manhã saindo de uma casa vazia. Quando se aproximou, encontrou a porta aberta e, na sala da frente, o corpo de um cavalheiro bem vestido. Os cartões que estavam em seu bolso tinham o nome de Enoch J. Drebber, Cleveland, Ohio, EUA. Não houve assalto e nosso homem não conseguiu encontrar algo que indicasse como ele morreu. Não havia marcas de sangue, nem feridas nele. Não sabemos como ele entrou na casa vazia. Na verdade, todo assunto é um quebra-cabeça sem fim. Se puder vir até a casa seria ótimo, se não, eu lhe conto os detalhes e gostaria muito de saber sua opinião. Atenciosamente, Tobias Gregson.<br><br>**DOYLE, A. C.** _Um estudo em vermelho_. Cotia: Pé de Letra, 2017</div><strong>Considerando o objetivo da carta de Tobias Gregson, a sequência de enunciados negativos presente nesse texto tem a função de</strong>", "imagem": null, "alternativas": ["Restringir a investigação, deixando-a sob a responsabilidade do autor da carta.", "Refutar possíveis causas da morte do cavalheiro, auxiliando na investigação.", "Identificar o local da cena do crime, localizando-o no Jardim Lauriston.", "Introduzir o destinatário da carta, caracterizando sua personalidade.", "Apresentar o vigia, incluindo-o entre os suspeitos do assassinato."], "correta": 1}, {"id": "2019_9", "enunciado": "<div class='contexto'>**Mídias: aliadas ou inimigas da educação física escolar?**<br><br>No caso do esporte, a mediação efetuada pela câmera de TV construiu uma nova modalidade de consumo: o esporte telespetáculo, realidade textual relativamente autônoma face à prática “real” do esporte, construída pela codificação e mediação dos eventos esportivos efetuados pelo enquadramento, edição das imagens e comentários, interpretando para o espectador o que ele está vendo. Esse fenômeno tende a valorizar a forma em relação ao conteúdo, e para tal faz uso privilegiado da linguagem audiovisual com ênfase na imagem cujas possibilidades são levadas cada vez mais adiante, em decorrência dos avanços tecnológicos. Por outro lado, a narração esportiva propõe uma concepção hegemônica de esporte: esporte é esforço máximo, busca da vitória, dinheiro… O preço que se paga por sua espetacularização é a fragmentação do fenômeno esportivo. A experiência global do ser-atleta é modificada: a sociabilização no confronto e a ludicidade não são vivências privilegiadas no enfoque das mídias, mas as eventuais manifestações de violência, em partidas de futebol, por exemplo, são exibidas e reexibidas em todo o mundo.<br><br>**BETTI, M**. _Motriz_, n. 2, jul.-dez. 2001 (adaptado).</div><strong>A reflexão trazida pelo texto, que aborda o esporte telespetáculo, está fundamentada na</strong>", "imagem": null, "alternativas": ["Distorção da experiência do ser-atleta para os espectadores.", "Interpretação dos espectadores sobre o conteúdo transmitido.", "Utilização de equipamentos audiovisuais de última geração.", "Valorização de uma visão ampliada do esporte.", "Equiparação entre a forma e o conteúdo."], "correta": 0}, {"id": "2019_10", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/10/ae918ab7-0af8-4aba-a19e-2ea912322846.jpg)</div><strong>Essa campanha se destaca pela maneira como utiliza a linguagem para conscientizar a sociedade da necessidade de se acabar com o bullying. Tal estratégia está centrada no(a)</strong>", "imagem": "imagens/2019/2019_10_ae918ab7-0af8-4aba-a19e-2ea912322846.jpg", "alternativas": ["Chamamento de diferentes atores sociais pelo uso recorrente de estruturas injuntivas.", "Variedade linguística caracterizadora do português europeu.", "Restrição a um grupo específico de vítimas ao apresentar marcas gráficas de identificação de gênero como “o(a)”.", "Combinação do significado de palavras escritas em línguas inglesa e portuguesa.", "Enunciado de cunho esperançoso “passe à história” no título do cartaz."], "correta": 0}, {"id": "2019_11", "enunciado": "<div class='contexto'>**Esporte e cultura: análise acerca da esportivização de práticas corporais nos jogos indígenas**<br><br>Nos Jogos dos Povos Indígenas, observa-se que as práticas corporais realizadas envolvem elementos tradicionais (como as pinturas e adornos corporais) e modernos (como a regulamentação, a fiscalização e a padronização). O arco e flecha e a lança, por exemplo, são instrumentos tradicionalmente utilizados para a caça e a defesa da comunidade na aldeia. Na ocasião do evento, esses artefatos foram produzidos pela própria etnia, porém sua estruturação como “modalidade esportiva” promoveu uma semelhança entre as técnicas apresentadas, com o sentido único da competição.<br><br>**ALMEIDA, A. J. M.**; **SUASSUNA, D. M. F. A**. _Pensar a prática_, n. 1, jan.-abr. 2010 (adaptado)</div><strong>A relação entre os elementos tradicionais e modernos nos Jogos dos Povos Indígenas desencadeou a</strong>", "imagem": null, "alternativas": ["Padronização de pinturas e adornos corporais.", "Sobreposição de elementos tradicionais sobre os modernos.", "Individuação das técnicas apresentadas em diferentes modalidades.", "Legitimação das práticas corporais indígenas como modalidade esportiva.", "Preservação dos significados próprios das práticas corporais em cada cultura."], "correta": 3}, {"id": "2019_12", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/12/cbc6cd51-59ad-446d-823e-2bd9c979d5a1.png)<br><br>**TEXTO II**<br><br>**Quadrinista surda faz sucesso na CCXP com narrativas silenciosas**<br><br>A área de artistas independentes da Comic Con Experience (CCXP) deste ano é a maior da história do evento geek, são mais de 450 quadrinistas e ilustradores no Artists’ Alley.<br><br>E a diversidade vai além do estilo das HQ. Em uma das mesas na fila F, senta a quadrinista com deficiência auditiva Ju Loyola, com suas histórias que classifica como “narrativas silenciosas”. São histórias que podem ser compreendidas por crianças e adultos, e pessoas de qualquer nacionalidade, pelo simples motivo de não terem uma única palavra.<br><br>A artista não escreve roteiros convencionais para suas obras. Sua experiência de ter que entender a comunicação pelo que vê faz com que ela se identifique muito mais com o que observa do que com o que as pessoas dizem.<br><br>E basta folhear suas obras que fica claro que elas não são histórias em quadrinhos que perderam as palavras, mas sim que ganharam uma nova perspectiva.<br><br>**Disponível em:** https://catracalivre.com.br. Acesso em: 8 dez. 2018 (adaptado).</div><strong>O Texto I exemplifica a obra de uma artista surda, que promove uma experiência de leitura inovadora, divulgada no Texto II. Independentemente de seus objetivos, ambos os textos</strong>", "imagem": "imagens/2019/2019_12_cbc6cd51-59ad-446d-823e-2bd9c979d5a1.png", "alternativas": ["Incentivam a produção de roteiros compostos por imagens.", "Colaboram para a valorização de enredos românticos.", "Revelam o sucesso de um evento de cartunistas.", "Contribuem com o processo de acessibilidade.", "Questionam o padrão tradicional das HQ."], "correta": 3}, {"id": "2019_13", "enunciado": "<div class='contexto'>HELOÍSA: Faz versos?<br><br>PINOTE: Sendo preciso… Quadrinhas… Acrósticos… Sonetos… Reclames.<br><br>HELOÍSA: Futuristas?<br><br>PINOTE: Não senhora! Eu já fui futurista. Cheguei a acreditar na independência… Mas foi uma tragédia! Começaram a me tratar de maluco. A me olhar de esguelha. A não me receber mais. As crianças choravam em casa. Tenho três filhos. No jornal também não pagavam, devido à crise. Precisei viver de bicos. Ah! Reneguei tudo. Arranjei aquele instrumento (Mostra a faca) e fiquei passadista.<br><br>**ANDRADE, O.** _O rei da vela_. São Paulo: Globo, 2003.</div><strong>O fragmento da peça teatral de Oswald de Andrade ironiza a reação da sociedade brasileira dos anos 1930 diante de determinada vanguarda europeia. Nessa visão, atribui-se ao público leitor uma postura</strong>", "imagem": null, "alternativas": ["Preconceituosa, ao evitar formas poéticas simplificadas.", "Conservadora, ao optar por modelos consagrados.", "Preciosista, ao preferir modelos literários eruditos.", "Nacionalista, ao negar modelos estrangeiros.", "Eclética, ao aceitar diversos estilos poéticos."], "correta": 1}, {"id": "2019_14", "enunciado": "<strong>A viagem<br>Que coisas devo levar<br>nesta viagem em que partes?<br>As cartas de navegação só servem<br>a quem fica.<br>Com que mapas desvendar<br>um continente<br>que falta?<br>Estrangeira do teu corpo<br>tão comum<br>quantas línguas aprender<br>para calar-me?<br>Também quem fica<br>procura<br>um oriente.<br>Também<br>a quem fica<br>cabe uma paisagem nova<br>e a travessia insone do desconhecido<br>e a alegria difícil da descoberta.<br>O que levas do que fica,<br>o que, do que levas, retiro?<br>MARQUES, A. M. In: SANT’ANNA, A (Org.).<br>Rua Aribau. Porto Alegre: Tag, 2018<br> <br><br><br><br><br>A viagem e a ausência remetem a um repertório poético tradicional. No poema, a voz lírica dialoga com essa tradição, repercutindo a</strong>", "imagem": null, "alternativas": ["Saudade como experiência de apatia.", "Presença da fragmentação da identidade.", "Negação do desejo como expressão de culpa.", "Persistência da memória na valorização do passado.", "Revelação de rumos projetada pela vivência da solidão."], "correta": 4}, {"id": "2019_15", "enunciado": "<strong>O Instituto de Arte de Chicago disponibilizou para visualização on-line, compartilhamento ou download (sob licença Creative Commons), 44 mil imagens de obras de arte em altíssíma resolução, além de livros, estudos e pesquisas sobre a história da arte.<br>Para o historiador da arte, Bendor Grosvenor, o sucesso das coleções on-line de acesso aberto, além de democratizar a arte, vem ajudando a formar um novo público museológico. Grosvenor acredita que quanto mais pessoas forem expostas à arte on-line, mais visitas pessoais acontecerão aos museus.<br>A coleção está disponível em seis categorias: paisagens urbanas, impressionismo, essenciais, arte africana, moda e animais. Também é possível pesquisar pelo nome da obra, estilo, autor ou período. Para navegar pela imagem em alta definição, basta clicar sobre ela e utilizar a ferramenta de zoom. Para fazer o download, disponível para obras de domínio público, é preciso utilizar a seta localizada do lado inferior direito da imagem.<br>Disponível em: www.revistabula.com. Acesso em: 5 dez. 2018 (adaptado).<br> <br>A função da linguagem que predomina nesse texto se caracteriza por</strong>", "imagem": null, "alternativas": ["Evidenciar a subjetividade da reportagem com base na fala do historiador de arte.", "Convencer o leitor a fazer o acesso on-line, levando-o a conhecer as obras de arte.", "Informar sobre o acesso às imagens por meio da descrição do modo como acessá-las.", "Estabelecer interlocução com o leitor, orientando-o a fazer o download das obras de arte.", "Enaltecer a arte, buscando popularizá-la por meio da possibilidade de visualização on-line."], "correta": 2}, {"id": "2019_16", "enunciado": "<strong>Ed Mort só vai Mort.<br>Ed Mort. Detetive particular. Está na plaqueta. Tenho um escritório numa galeria de Copacabana entre um fliperama e uma loja de carimbos. Dá só para o essencial, um telefone mudo e um cinzeiro. Mas insisto numa mesa e numa cadeira. Apesar do protesto das baratas. Elas não vencerão. Comprei um jogo de máscaras. No meu trabalho o disfarce é essencial. Para escapar dos credores. Outro dia entrei na sala e vi a cara do King Kong andando pelo chão. As baratas estavam roubando as máscaras. Espisoteei meia dúzia. As outras atacaram a mesa. Consegui salvar a minha Bic e o jornal. O jornal era novo, tinha só uma semana. Mas elas levaram a agenda. Saí ganhando. A agenda estava em branco. Meu último caso fora com a funcionária do Erótica, a primeira ótica da cidade com balconista topless. Acabara mal. Mort. Ed Mort. Está na plaqueta.<br>VERISSIMO, L. F. Ed Mort: todas as histórias. Porto Alegre: L&PM, 1997 (adaptado).<br> <br>Nessa crônica, o efeito de humor é basicamente construído por uma</strong>", "imagem": null, "alternativas": ["Segmentação de enunciados baseada na descrição dos hábitos do personagem.", "Ordenação dos constituintes oracionais na qual se destaca o núcleo verbal.", "Estrutura composicional caracterizada pelo arranjo singular dos períodos.", "Sequenciação narrativa na qual se articulam eventos absurdos.", "Seleção lexical na qual predominam informações redundantes."], "correta": 3}, {"id": "2019_17", "enunciado": "<div class='contexto'>**Os tipos cheios de si**<br><br>O difícil é encontrar quem nunca cruzou com (ou se passou por) um desses on-line.<br><br>![](https://enem.dev/2019/questions/17/e0118f53-9f2d-472e-b5ff-8fe239c78125.png)<br><br>Disponível em: http://epoca.globo.com. Acesso em: 20 mar. 2014.</div><strong>De acordo com esse infográfico, as redes sociais estimulam diferentes comportamentos dos usuários que revelam</strong>", "imagem": "imagens/2019/2019_17_e0118f53-9f2d-472e-b5ff-8fe239c78125.png", "alternativas": ["Exposição exagerada dos indivíduos.", "Comicidade ingênua dos usuários.", "Engajamento social das pessoas.", "Disfarce do sujeito por meio de avatares.", "Autocrítica dos internautas."], "correta": 0}, {"id": "2019_18", "enunciado": "<strong>O que é software livre<br>Software livre é qualquer programa de computador construído de forma colaborativa, via internet, por uma comunidade internacional de desenvolvedores indepen – dentes. São centenas de milhares de hackers, que negam sua associação com os “violadores de segurança”. Esses desenvolvedores de software se recusam a reconhecer o significado pejorativo do termo e continuam usando a palavra hacker para indicar “alguém que ama programar e que gosta de ser hábil e engenhoso”. Além disso, esses programas são entregues à comunidade com o código fonte aberto e disponível, permitindo que a ideia original possa ser aperfeiçoada e devolvida novamente à comunidade. Nos programas convencionais, o código de programação é secreto e de propriedade da empresa que o desenvolveu, sendo quase impossível decifrar a programação.<br>O que está em jogo é o controle da inovação tecnológica. Software livre é uma questão de liberdade de expressão e não apenas uma relação econômica. Hoje existem milhares de programas alternativos construídos dessa forma e uma comunidade de usuários com milhões de membros no mundo.<br>BRANCO, M. Software livre e desenvolvimento social e econômico. In: CASTELLS, M.; CARDOSO, G. (Org). A sociedade em rede: do conhecimento à ação política. Lisboa: Imprensa Nacional, 2005 (adaptado).<br> <br>A criação de softwares livres contribui para a produção do conhecimento na sociedade porque</strong>", "imagem": null, "alternativas": ["Democratiza o acesso a produtos construídos coletivamente.", "Complexifica os sistemas operacionais disponíveis no mercado.", "Qualifica um maior número de pessoas para o uso de tecnologias.", "Possibilita a coleta de dados confidenciais para seus desenvolvedores.", "Insere profissionalmente os hackers na área de inovação tecnológica."], "correta": 0}, {"id": "2019_19", "enunciado": "<strong>Expostos na web desde a gravidez<br>Mais da metade das mães e um terço dos pais ouvidos em uma pesquisa sobre compartilhamento paterno em mídias sociais discutem nas redes sociais sobre a educação dos filhos. Muitos são pais e mães de primeira viagem, frutos da geração Y (que nasceu junto com a internet) e usam esses canais para saberem que não estão sozinhos na empreitada de educar uma criança. Há, contudo, um risco no modo como as pessoas estão compartilhando essas experiências. É a chamada exposição parental exagerada, alertam os pesquisadores.<br>De acordo com os especialistas no assunto, se você compartilha uma foto ou video do seu filho pequeno fazendo algo ridículo, por achar engraçadinho, quando a criança tiver seus 11, 12 anos, pode se sentir constrangida. A autoconsciência vem com a idade.<br>A exibição da privacidade dos filhos começa a assumir uma característica de linha do tempo e eles não participaram da aprovação ou recusa quanto à veiculação desses conteúdos. Assim, quando a criança cresce, sua privacidade pode já estar violada.<br>OTONI, A. C. O Globo, 31 mar. 2015 (adaptado).<br>Sobre o compartilhamento parental excessivo em mídias sociais, o texto destaca como impacto o(a)</strong>", "imagem": null, "alternativas": ["Interferência das novas tecnologias na comunicação entre pais e filhos.", "Desatenção dos pais em relação ao comportamento dos filhos na internet.", "Distanciamento na relação entre pais e filhos é provocado pelo uso das redes sociais.", "Fortalecimento das redes de relações decorrente da troca de experiências entre as famílias.", "Desrespeito à intimidade das crianças cujas imagens têm sido divulgadas nas redes sociais."], "correta": 4}, {"id": "2019_20", "enunciado": "<strong>O projeto DataViva consiste na oferta de dados oficiais sobre exportações, atividades econômicas, localidades e ocupações profissionais de todo o Brasil. Num primeiro momento, o DataViva construiu uma ferramenta que permitia a análise da economia mineira embasada por essa perspectiva metodológica complexa e diversa. No entanto, diante das possibilidades oferecidas pelas bases de dados trabalhadas, a plataforma evoluiu para um sistema mais completo. De maneira interativa e didática, o usuário é guiado por meio das diversas formas de navegação dos aplicativos. Além de informações sobre os produtos exportados, bem como acerca do volume das exportações em cada um dos estados e municípios do País, em poucos cliques, o interessado pode conhecer melhor o perfil da população, o tipo de atividade desenvolvida, as ocupações formais e a média salarial por categoria.<br>MANTOVANI. C. A. Guardião de informações. Minas faz Ciência. n. 58. jun.-jul.-ago 2014 (adaptado).<br>Entre as novas possibilidades promovidas pelo desenvolvimento de novas tecnologias, o texto destaca a</strong>", "imagem": null, "alternativas": ["Auditoria das ações de governo.", "Publicidade das entidades públicas.", "Obtenção de informações estratégicas.", "Disponibilidade de ambientes coletivos.", "Comunicação entre órgãos administrativos."], "correta": 2}, {"id": "2019_21", "enunciado": "<strong>Menina<br>A máquina de costura avançava decidida sobre o pano, Que bonita que a mãe era, com os alfinetes na boca. Gostava de olhá-la calada, estudando seus gestos, enquanto recortava retalhos de pano com a tesoura. Interrompia às vezes seu trabalho, era quando a mãe precisava da tesoura. Admirava o jeito decidido da mãe ao cortar pano, não hesitava nunca, nem errava. A mãe sabia tanto! Tita chamava-a de ( ) como quem diz ( ). Tentava não pensar as palavras, mas sabia que na mesma hora da tentativa tinha-as pensado. Oh, tudo era tão difícil. A mãe saberia o que ela queria perguntar-lhe intensamente agora quase com fome depressa depressa antes de morrer, tanto que não se conteve e — Mamãe, o que é desquitada? — atirou rápida com uma voz sem timbre. Tudo ficou suspenso, se alguém gritasse o mundo acabava ou Deus aparecia — sentia Ana Lúcia. Era muito forte aquele instante, forte demais para uma menina, a mãe parada com a tesoura no ar, tudo sem solução podendo desabar a qualquer pensamento, a máquina avançando desgo – vernada sobre o vestido de seda brilhante espalhando luz luz luz.<br>ÂNGELO. I. Menina. In: A face horrível. São Paulo: Lazuli, 2017.<br> <br>Escrita na década de 1960, a narrativa põe em evidência uma dramaticidade centrada na</strong>", "imagem": null, "alternativas": ["Insinuação da lacuna familiar gerada pela ausência da figura paterna.", "Associação entre a angústia da menina e a reação intempestiva da mãe.", "Relação conflituosa entre o trabalho doméstico e a emancipação feminina.", "Representação de estigmas sociais modulados pela perspectiva da criança.", "Expressão de dúvidas existenciais intensificadas pela percepção do abandono."], "correta": 3}, {"id": "2019_22", "enunciado": "<div class='contexto'>**Uma ouriça**<br><br>Se o de longe esboça lhe chegar perto,<br><br>se fecha (convexo integral de esfera),<br><br>se eriça (bélica e multiespinhenta):<br><br>e, esfera e espinho, se ouriça à espera.<br><br>Mas não passiva (como ouriço na loca);<br><br>nem só defensiva (como se eriça o gato);<br><br>sim agressiva (como jamais o ouriço),<br><br>do agressivo capaz de bote, de salto<br><br>(não do salto para trás, como o gato):<br><br>daquele capaz de salto para o assalto.<br><br>Se o de longe lhe chega em (de longe),<br><br>de esfera aos espinhos, ela se desouriça.<br><br>Reconverte: o metal hermético e armado<br><br>na carne de antes (côncava e propícia),<br><br>e as molas felinas (para o assalto),<br><br>nas molas em espiral (para o abraço).<br><br>**MELO NETO, J. C.** _A educação pela pedra_. Rio de Janeiro:  <br>Nova Fronteira, 1997.</div><strong>Com apuro formal, o poema tece um conjunto semântico que metaforiza a atitude feminina de</strong>", "imagem": null, "alternativas": ["Tenacidade transformada em brandura.", "Obstinação traduzida em isolamento.", "Inércia provocada pelo desejo platônico.", "Irreverência cultivada de forma cautelosa.", "Desconfiança consumada pela intolerância."], "correta": 0}, {"id": "2019_23", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/23/8bf66e27-d571-42d2-8e89-6c219f136985.png)</div><strong>Nesse cartaz, o uso da imagem do calçado aliada ao texto verbal tem o objetivo de</strong>", "imagem": "imagens/2019/2019_23_8bf66e27-d571-42d2-8e89-6c219f136985.png", "alternativas": ["Criticar as difíceis condições de vida dos refugiados.", "Revelar a longa trajetória percorrida pelos refugiados.", "Incentivar a campanha de doações para os refugiados.", "Denunciar a situação de carência vivida pelos refugiados.", "Simbolizar a necessidade de adesão à causa dos refugiados."], "correta": 4}, {"id": "2019_24", "enunciado": "<div class='contexto'>**Blues da piedade**<br><br>Vamos pedir piedade  <br>Senhor, piedade  <br>Pra essa gente careta e covarde  <br>Vamos pedir piedade  <br>Senhor, piedade  <br>Lhes dê grandeza e um pouco de coragem<br><br>**CAZUZA.** _Cazuza: o poeta não morreu_. Rio de Janeiro:  <br>Universal Music, 2000 (fragmento).</div><strong>Todo gênero apresenta elementos constitutivos que condicionam seu uso em sociedade. A letra de canção identifica-se com o gênero ladainha, essencialmente, pela utilização da sequência textual</strong>", "imagem": null, "alternativas": ["Expositiva, por discorrer sobre um dado tema.", "Narrativa, por apresentar uma cadeia de ações.", "Injuntiva, por chamar o interlocutor à participação.", "Descritiva, por enumerar características de um personagem.", "Argumentativa, por incitar o leitor a uma tomada de atitude."], "correta": 2}, {"id": "2019_25", "enunciado": "<div class='contexto'>Com o enredo que homenageou o centenário do Rei do Baião, Luiz Gonzaga, a Unidos da Tijuca foi coroada no Carnaval 2012.  <br>A penúltima escola a entrar na Sapucaí, na segunda noite de desfiles, mergulhou no universo do cantor e compositor brasileiro e trouxe a cultura nordestina com criatividade para a Avenida, com o enredo _O dia em que toda a realeza desembarcou na Avenida para coroar o Rei Luiz do Sertão_.<br><br>Disponível em: www.cultura.rj.gov.br.  <br>Acesso em: 15 maio 2012 (adaptado).</div><strong>A notícia relata um evento cultural que marca a</strong>", "imagem": null, "alternativas": ["Primazia do samba sobre a música nordestina.", "Inter-relação entre dois gêneros musicais brasileiros.", "Valorização das origens oligárquicas da cultura nordestina.", "Proposta de resgate de antigos gêneros musicais brasileiros.", "Criatividade em compor um samba-enredo em homenagem a uma pessoa."], "correta": 1}, {"id": "2019_26", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>O Estatuto do Idoso completou 15 anos em 2018 e 56 no primeiro semestre o Disque 100 recebeu 16 mil denúncias de violacão de direitos dos idosos em todo o País.<br><br>Para especialistas da área, o aumento no número de denúncias pode ser consequência do encorajamento dos mais velhos na busca pelos direitos. Mas também pode refletir uma onda crescente de violência na sociedade e dentro das próprias famílias.<br><br>Políticas públicas mais eficazes no atendimento ao idoso são o mínimo que um país deve estabelecer. O Brasil está ficando para trás e é preciso levar em consideração que o País envelhece (tendência mundial) sem estar preparado para arcar com os desafios, como criar uma rede de proteção, preparar os serviços de saúde pública e dar suporte às famílias que precisam cuidar de seus idosos dependentes,<br><br>Disponível em: www.folhadelondrina.com.br. Acesso em: 9 dez. 2018 (adaptado).<br><br>**TEXTO II**<br><br>![](https://enem.dev/2019/questions/26/80aa97e4-a160-4160-9ac9-ebd2e754e774.png)<br><br>Disponível em: www.brasil.gov.br. Acesso em: 9 dez. 2018.</div><strong>Na comparação entre os textos, conclui-se que as regras do Estatuto do Idoso</strong>", "imagem": "imagens/2019/2019_26_80aa97e4-a160-4160-9ac9-ebd2e754e774.png", "alternativas": ["Apresentam vantagens em relação às de outros países.", "São ignoradas pelas famílias responsáveis por idosos.", "Alteram a qualidade de vida das pessoas com mais de 60 anos.", "Precisam ser revistas em razão do envelhecimento da população.", "Contrastam com as condições de vida proporcionadas pelo País."], "correta": 4}, {"id": "2019_27", "enunciado": "<strong>Educação para a saúde mediante programas de educação física escolar<br>A educação para a saúde deverá ser alcançada mediante interação de ações que possam envolver o próprio homem mediante suas atitudes frente às exigências ambientais representadas pelos hábitos alimentares, estado de estresse, opções de lazer, atividade física, agressões climáticas etc. Dessa forma, parece evidente que o estado de ser saudável não é algo estático. Pelo contrário, torna-se necessário adquirí-lo e construílo de forma indivi dua lizada constantemente ao longo de toda a vida, apontando para o fato de que saúde é educável e, portanto, deve ser tratada não apenas com base em referenciais de natureza biológica e higienista, mas sobretudo em um contexto didático-pedagógico.<br>GUEDES, D. P. Motriz, n. 1, 1999.<br>A educação para a saúde pressupõe a adoção de comportamentos com base na interação de fatores relacionados à</strong>", "imagem": null, "alternativas": ["A adesão a programas de lazer.", "Opção por dietas balanceadas.", "Constituição de hábitos saudáveis.", "Evasão de ambientes estressores.", "Realização de atividades físicas regulares."], "correta": 2}, {"id": "2019_28", "enunciado": "<div class='contexto'>Os subúrbios do Rio de Janeiro foram a primeira coisa a aparecer no mundo, antes mesmo dos vulcões e dos cachalotes, antes de Portugal invadir, antes do  <br>Getúlio Vargas mandar construir casas populares. O bairro do Queím, onde nasci e cresci, é um deles. Aconchegado entre o Engenho Novo e Andaraí, foi feito daquela argila primordial, que se aglutinou em diversos formatos: cães soltos, moscas e morros, uma estação de trem, amendoeiras e barracos e sobrados, botecos e arsenais de guerra, armarinhos e bancas de jogo do bicho e um terreno enorme reservado para o cemitério. Mas tudo ainda estava vazio: faltava gente.  <br>Não demorou. As ruas juntaram tanta poeira que o homem não teve escolha a não ser passar a existir, para varrê-las. À tardinha, sentar na varanda das casas e reclamar da pobreza, falar mal dos outros e olhar para as calçadas encardidas de sol, os ônibus da volta do trabalho sujando tudo de novo.<br><br>**HERINGER, V.** _O amor dos homens avulsos_.  <br>São Paulo: Cia. das Letras, 2016.</div><strong>Traçando a gênese simbólica de sua cidade, o narrador imprime ao texto um sentido estético fundamentado na</strong>", "imagem": null, "alternativas": ["Excentricidade dos bairros cariocas de sua infância.", "Perspectiva caricata da paisagem de traços deteriorados.", "Importância dos fatos relacionados à história dos subúrbios.", "Diversidade dos tipos humanos identificados por seus hábitos.", "Experiência do cotidiano marcado pelas necessidades e urgências."], "correta": 1}, {"id": "2019_29", "enunciado": "<div class='contexto'>A rede é, antes de tudo, um instrumento de comunicação entre pessoas, um laço virtual em que as comunidades auxiliam seus membros a aprender o que querem saber. Os dados não representam senão a matéria-prima de um processo intelectual e social vivo, altamente elaborado. Enfim, toda inteligência coletiva do mundo jamais dispensará a inteligência pessoal, o esforço individual e o tempo necessário para aprender, pesquisar, avaliar e integrar-se a diversas comunidades, sejam elas virtuais ou não. A rede jamais pensará em seu lugar, fique tranquilo.<br><br>**LÉVY, P.** _A máquina universo: criação, cognição e cultura_  <br>_informática._ Porto Alegre: Artmed, 1998.</div><strong>No contexto das novas tecnologias de informação e comunicação, a circulação de saberes depende da</strong>", "imagem": null, "alternativas": ["Otimização do tempo.", "Confiabilidade dos sites.", "Contribuição dos usuários.", "Quantidade de informação.", "Colaboração de intelectuais."], "correta": 2}, {"id": "2019_30", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>**Estratos**<br><br>Na passagem de uma língua para outra, algo sempre permanece, mesmo que não haja ninguém para se lembrar desse algo. Pois um idioma retém em si mais memórias que os seus falantes e, como uma chapa mineral marcada por camadas de uma história mais antiga do que aquela dos seres viventes, inevitavelmente carrega em si a impressão das eras pelas quais passou. Se as “línguas são arquivos da história”, elas carecem de livros de registro e catálagos. Aquilo que contêm pode apenas ser consultado em parte, fornecendo ao pesquisador menos os elementos de uma biografia do que um estudo geológico de uma sedimentação realizada em um período sem começo ou sem fim definido.<br><br>**HELLER-ROAZEN, D**. _Ecolalias: sobre o esquecimento das línguas_. Campinas: Unicamp, 2010.<br><br>**TEXTO II**<br><br>Na reflexão gramatical dos séculos XVI e XVII, a influência árabe aparece pontualmente, e se reveste sobretudo de item bélico fundamental na atribuição de rudeza aos idiomas português e castelhano por seus respectivos detratores. Parecer com o árabe, assim, é uma acusação de dessemelhança com o latim.<br><br>**SOUZA, M. P**. _Linguística histórica_. Campinas: Unicamp, 2006.</div><strong>Relacionando-se as ideias dos textos a respeito da história e memória das línguas, quanto à formação da língua portuguesa, constata-se que</strong>", "imagem": null, "alternativas": ["A presença de elementos de outras línguas no português foi historicamente avaliada como um índice de riqueza.", "B o estudioso da língua pode identificar com precisão os elementos deixados por outras línguas na transformação da língua portuguesa.", "O português é o resultado da influência de outras línguas no passado e carrega marcas delas em suas múltiplas camadas.", "O árabe e o latim estão na formação escolar e na memória dos falantes brasileiros.", "A influência de outras línguas no português ocorreu de maneira uniforme ao longo da história."], "correta": 2}, {"id": "2019_31", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/31/a6382a77-122a-4202-8123-9f9e5e2b8cc1.png)</div><strong>Na obra Cabeça de touro, o material descartado torna-se objeto de arte por meio da</strong>", "imagem": "imagens/2019/2019_31_a6382a77-122a-4202-8123-9f9e5e2b8cc1.png", "alternativas": ["Reciclagem da matéria-prima original.", "Complexidade da combinação de formas abstratas.", "Perenidade dos elementos que constituem a escultura.", "Mudança da funcionalidade pela integração dos objetos.", "Fragmentação da imagem no uso de elementos diversificados."], "correta": 3}, {"id": "2019_32", "enunciado": "<div class='contexto'>**Emagrecer sem exercício?**<br><br>_Hormônio aumenta a esperança de perder gordura sem sair do sofá. A solução viria em cápsulas._<br><br>     O sonho dos sedentários ganhou novo aliado. Um estudo publicado na revista científica Nature, em janeiro, sugere que é possivel modificar a gordura corporal sem fazer exercício. Pesquisadores do Dana-Farber Cancer Institute e da Escola de Medicina de Harvard, nos EUA, isolaram em laboratório a irisina, hormônio naturalmente produzido pelas células musculares durante os exercícios aeróbicos, como caminhada, corrida ou pedalada. A substância foi aplicada em ratos e agiu como se eles tivessem se exercitado, inclusive com efeito protetor contra o diabetes.<br><br>     O segredo foi a conversão de gordura branca – aquela que estoca energia inerte e estraga nossa silhueta – em marrom. Mais comum em bebês, e praticamente inexistente em adultos, esse tipo de gordura serve para nos aquecer. E, nesse processo, gasta uma energia tremenda. Como efeito colateral, afinaria nossa silhueta.<br><br>     A expectativa é que, se o hormônio funcionar da mesma forma em humanos, surja em breve um novo medicamento para emagrecer. Mas ele estaria longe de substituir por completo os benefícios da atividade física. “Possivelmente existem muitos outros hormônios musculares liberados durante o exercício e ainda não descobertos”, diz o fisiologista Paul Coen, professor assistente da Universidade de Pittsburgh, nos EUA. A irisina não fortalece os músculos, por exemplo. E para ficar com aquele tríceps de fazer inveja só o levantamento de controle remoto não daria conta.<br><br>LIMA, F. **Galileu.** São Paulo, n. 248, mar. 2012</div><strong>Para convencer o leitor de que o exercício físico é importante, o autor usa a estratégia de divulgar que</strong>", "imagem": null, "alternativas": ["A falta de exercício físico não emagrece e desenvolve doenças.", "Se trata de uma forma de transformar a gordura branca em marrom e de emagrecer.", "A irisina é um hormônio que apenas é produzido com o exercício físico.", "O exercício é uma forma de afinar a silhueta por eliminar a gordura branca.", "Se produzem outros hormônios e há outros benefícios com o exercício."], "correta": 4}, {"id": "2019_33", "enunciado": "<div class='contexto'>Inverno! Inverno! Inverno!<br><br>     Tristes nevoeiros, frios negrumes da longa treva boreal, descampados de gelo cujo limite escapa-nos sempre, desesperadamente, para lá do horizonte, perpétua solidão inóspita, onde apenas se ouve a voz do vento que passa uivando como uma legião de lobos, através da cidade de catedrais e túmulos de cristal na planície, fantasmas que a miragem povoam e animam, tudo isto: decepções, obscuridade, solidão, desespero e a hora invisível que passa como o vento, tudo isto é o frio inverno da vida.<br><br>     Há no espírito o luto profundo daquele céu de bruma dos lugares onde a natureza dorme por meses, à espera do sol avaro que não vem.<br><br>POMPEIA, R. **Canções sem metro.** Campinas: Unicamp, 2013</div><strong>Reconhecido pela linguagem impressionista, Raul Pompeia desenvolveu-a na prosa poética, em que se observa</strong>", "imagem": null, "alternativas": ["Imprecisão no sentido dos vocábulos.", "Dramaticidade como elemento expressivo.", "Subjetividade em oposição à verossimilhança.", "Valorização da imagem com efeito persuasivo.", "Plasticidade verbal vinculada à cadência melódica."], "correta": 4}, {"id": "2019_34", "enunciado": "<div class='contexto'>     Antes de Roma ser fundada, as colinas de Alba eram ocupadas por tribos latinas, que dividiam o ano de acordo com seus deuses. Os romanos adaptaram essa estrutura. No principio dessa civilização o ano tinha dez meses e começava por Martius (atual março). Os outros dois teriam sido acrescentados por Numa Pompílio o segundo rei de Roma.<br><br>     Até Júlio César reformar o calendário local, os meses eram lunares, mas as festas em homenagem aos deuses permaneciam designadas pelas estações O descompasso de dez dias por ano fazia com que, em todos os triênios, um décimo terceiro mês, o Intercalaris, tivesse que ser enxertado. Com a ajuda de matemáticos do Egito emprestados por Cleópatra, Júlio César acabou com a bagunça ao estabelecer o seguinte calendário solar: Januarius, Februarius, Martius, Aprilis, Maius, Junius, Quinctilis, Sextilis, September, October, November e December. Quase igual ao nosso, com as diferenças de que Quinctilis e Sextilis deram origem aos meses de julho e agosto.<br><br>**Disponível em:** https://aventurasnahistoria.uol.com.br. _Acesso em: 8 dez. 2018._</div><strong>Considerando as informações no texto e aspectos históricos da formação da lingua, a atual escrita dos meses do ano em português</strong>", "imagem": null, "alternativas": ["Reflete a origem latina de nossa língua.", "Decorre de uma língua falada no Egito antigo", "Tem como base um calendário criado por Cleópatra.", "D segue a reformulação da norma da língua proposta por Júlio César.", "Resulta da padronização do calendário antes da fundação de Roma."], "correta": 0}, {"id": "2019_35", "enunciado": "<strong>No Brasil, a disseminação de uma expectativa de corpo com base na estética da magreza é bastante grande e apresenta uma enorme repercussão, especialmente, se considerada do ponto de vista da realização pessoal. Em pesquisa feita na cidade de São Paulo, aparecem os percentuais de 90% entre as mulheres pesquisadas que se dizem preocupadas com seu peso corporal, sendo que 95% se sentem insatisfeitas com “seu próprio corpo”.<br>SILVA, A. M. Corpo, ciência e mercado: reflexões acerca da<br>gestação de um novo arquétipo da felicidade. Campinas: Autores<br>Associados; Florianópolis: UFSC, 2001<br><br><br><br>A preocupação excessiva com o “peso” corporal pode provocar o desenvolvimento de distúrbios associados diretamente à imagem do corpo, tais como</strong>", "imagem": null, "alternativas": ["Anorexia e bulimia.", "Ortorexia e vigorexia.", "Ansiedade e depressão.", "Sobrepeso e fobia social.", "Sedentarismo e obesidade."], "correta": 0}, {"id": "2019_36", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/36/b46b0b84-b50b-4f98-9ffa-c8645aeb7edb.png)<br><br>Fotografia de Jackson Pollock pintando em seu ateliê, realizada por Hans Namuth em 1951.<br><br>**CHIPP, H. Teorias da arte moderna. São Paulo: Martins Fontes, 1988.**<br><br>![](https://enem.dev/2019/questions/36/2e0c5232-c632-498f-8a46-14fb86344f56.png)<br><br>**MUNIZ, V. Action Photo (segundo Hans Namuth em Pictures in Chocolate). Impressão fotográfica. The Museum of Modern Art, Nova Iorque, 1977.**<br><br>**_NEVES, A_. História da Arte 4. Vitória: Ufes – Nead, 2011.**</div><strong>Utilizando chocolate derretido como matéria-prima, essa obra de Vick Muniz reproduz a célebre fotografia do processo de criação de Jackson Pollock. A originalidade dessa releitura reside na</strong>", "imagem": "imagens/2019/2019_36_2e0c5232-c632-498f-8a46-14fb86344f56.png", "alternativas": ["Apropriação parodística das técnicas e materiais utilizados.", "Reflexão acerca dos sistemas de circulação da arte.", "Simplificação dos traços da composição pictórica.", "Contraposição de linguagens artísticas distintas.", "Crítica ao advento do abstracionismo."], "correta": 0}, {"id": "2019_37", "enunciado": "<strong>Na semana passada, os alunos do colégio do meu filho se mobilizaram, através do Twitter, para não comprarem na cantina da escola naquele dia, pois acharam o preço do pão de queijo abusivo São adolescentes. Quase senhores das novas tecnologias, transitam nas redes sociais, varrem o mundo através dos teclados dos celulares, iPads e se organizam para fazer um movimento pacífico de não comprar lanches por um dia. Foi parar na TV e em muitas páginas da internet.<br> <br>GOMES, A. A revolução silenciosa e o Impacto na sociedade das<br>redes sociais. Disponível em: www. hsm.com.br.<br>Acesso em: 31 jul. 2012<br> <br>O texto aborda a temática das tecnologias da informação e comunicação, especificamente o uso de redes sociais. Muito se debate acerca dos benefícios e malefícios do uso desses recursos e, nesse sentido, o texto</strong>", "imagem": null, "alternativas": ["Aborda a discriminação que as redes sociais sofrem de outros meios de comunicação.", "Mostra que as reivindicações feitas nas redes sociais não têm impacto fora da internet.", "Expõe a possibilidade de as redes sociais favorecem comportamentos e manifestações violentos dos adolescentes que nela se relacionam.", "Trata as redes sociais como modo de agregar e empoderar grupos de pessoas, que se unem em prol de causas próprias ou de mudanças sociais.", "Evidencia que as redes sociais são usadas inadequadamente pelos adolescentes, que, imaturos, não utilizam a ferramenta como forma de mudança social."], "correta": 3}, {"id": "2019_38", "enunciado": "<strong>“O computador, dando prioridade à busca pela própria felicidade, parou de trabalhar para os humanos”. E assim que termina o conto O dia em que um computador escreveu um conto, escrito por uma inteligência artificial com a ajuda de cientistas humanos.<br>Os cientistas selecionaram palavras e frases que seriam usadas na narrativa, e definiram um roteiro geral da história, que serviria como guia para a inteligência artificial. A partir daí, o computador criou o texto combinando as frases e seguindo as diretrizes que os cientistas impuseram. Os juízes não sabem quais textos são escritos por humanos e quais são feitos por computadores, o que mostra que o conto estava bem escrito. O dia só não passou para as próximas etapas porque, de acordo com os juízes, os personagens não foram muito bem descritos, embora o texto estivesse estruturalmente impecável.<br>A ideia dos cientistas é continuar desenvolvendo a criatividade da IA para que ela se pareça cada vez mais com a humana. Simular esse tipo de resposta é difícil, porque o computador precisa ter, primeiro, um banco de dados vasto vinculado a uma programação específica para cada tipo de projeto – escrita, pintura, música, desenho e por aí vai.<br>DANGELO, H. Disponível em: https: /isuper.abril.com.br. Acesso em: 5 dez. 2018<br> <br>O êxito e as limitações da tecnologia utilizada na composição do conto evidencia a</strong>", "imagem": null, "alternativas": ["Indistinção entre personagens produzidos por máquinas e seres humanos.", "Necessidade de reformulação da base de dados elaborada por cientistas.", "Autonomia de programas computacionais no desenvolvimento ficcional.", "Diferença entre a estrutura e a criatividade da linguagem humana.", "Qualidade artística de textos produzidos por computadores."], "correta": 3}, {"id": "2019_39", "enunciado": "<strong>Essa lua enlutada, esse desassossego<br>A convulsão de dentro, ilharga<br>Dentro da solidão, corpo morrendo<br>Tudo isso te devo.<br>E eram tão vastas<br>As coisas planejadas, navios,<br>Muralhas de marfim, palavras largas<br>Consentimento sempre.<br>E seria dezembro.<br>Um cavalo de jade sob as águas<br>Dupla transparência, fio suspenso<br>Todas essas coisas na ponta dos teus dedos<br>E tudo se desfez no pórtico do tempo Em lívido silêncio.<br>Umas manhãs de vidro<br>Vento, a alma esvaziada, um sol que não vejo<br>Também isso te devo.<br>HILST, H. Júbilo, memória, noviciado da paixão. São Paulo: Cia. Das Letras, 2018.<br> <br>No poema, o eu lírico faz um inventário de estados passados espelhados no presente. Nesse processo, aflora o</strong>", "imagem": null, "alternativas": ["Cuidado em apagar da memória os restos do amor.", "Amadurecimento revestido de ironia e desapego.", "Mosaico de alegrias formado seletivamente.", "Desejo reprimido convertido em delírio.", "Arrependimento dos erros cometidos."], "correta": 1}, {"id": "2019_40", "enunciado": "<div class='contexto'>1\\. Nós queremos cantar o amor ao perigo, o hábito da energia e da temeridade.<br><br>2\\. A coragem, a audácia, a rebelião serão elementos essenciais de nossa poesia.<br><br>3\\. A literatura exaltou até hoje a imobilidade pensativa, o êxtase, o sono. Nós queremos exaltar o movimento agressivo, a insônia febril, o passo de corrida, o salto mortal, o bofetão e o soco.<br><br>4\\. Nós afirmamos que a magnificência do mundo enriqueceu-se de uma beleza nova: a beleza da velocidade. Um automóvel de corrida com seu cofre enfeitado com tubos grossos, semelhantes a serpentes de hálito explosivo… um automóvel rugidor, que parece correr sobre a metralha, é mais bonito que a Vitória de Samotrácia.<br><br>5\\. Nós queremos entoar hinos ao homem que segura o volante, cuja haste ideal atravessa a Terra, lançada também numa corrida sobre o circuito da sua órbita.<br><br>6\\. É preciso que o poeta prodigalize com ardor, fausto e munificiência, para aumentar o entusiástico fervor dos elementos primordiais.<br><br>**MARINETTI, F. T**. Manifesto futurista. In: TELES, G. M. Vanguardas europeias e Modernismo brasileiro. Petrópolis: Vozes, 1985.</div><strong>O documento de Marinetti, de 1909, propõe os referenciais estéticos do Futurismo, que valorizam a</strong>", "imagem": null, "alternativas": ["Composição estática.", "Inovação tecnológica.", "Suspensão do tempo.", "Retomada do helenismo.", "Manutenção das tradições."], "correta": 1}, {"id": "2019_41", "enunciado": "<div class='contexto'>    Ela nasceu lesma, vivia no meio das lesmas, mas não estava satisfeita com sua condição. Não passamos de criaturas desprezadas, queixava-se. Só somos conhecidas por nossa lentidão. O rastro que deixaresmos na História será tão desprezível quanto a gosma que marca nossa passagem pelos pavimentos.<br><br>    A esta frustração correspondia um sonho: a lesma queria ser como aquele parente distante, o escargot. O simples nome já a deixava fascinada: um termo francês, elegante, sofisticado, um termo que as pessoas pronunciavam com respeito e até com admiração. Mas, lembravam as outras lesmas, os escargots são comidos, enquanto nós pelo menos temos chance de sobreviver. Este argumento não convencia a insatisfeita lesma, ao contrário: preferiria exatamente terminar sua vida desta maneira, numa mesa de toalha adamascada, entre talheres de prata e cálices de cristal. Assim como o mar é o único túmulo digno de um almirante batavo, respondia, a travessa de porcelana é a única lápide digna dos meus sonhos.<br><br>**SCLIAR, M**. _Sonho de lesma_. In: **ABREU, C. F**. et al. _A prosa do mundo_**.** São Paulo: Global, 2009.</div><strong>Incorporando o devaneio da personagem, o narrador compõe uma alegoria que representa o anseio de</strong>", "imagem": null, "alternativas": ["Rejeitar metas de superação de desafios.", "Restaurar o estado de felicidade pregressa.", "Materializar expectativas de natureza utópica.", "Rivalizar com indivíduos de condição privilegiada.", "Valorizar as experiências hedonistas do presente."], "correta": 2}, {"id": "2019_42", "enunciado": "<div class='contexto'>**A ciência do Homem-Aranha**<br><br>    Muitos dos superpoderes do querido Homem-Aranha de fato se assemelham às habilidades biológicas das aranhas e são objeto de estudo para produção de novos materiais.<br><br>    O “sentido-aranha” adquirido por Peter Parker funciona quase como um sexto sentido, uma espécie de habilidade premonitória e, por isso, soa como um mero elemento ficcional. No entanto, as aranhas realmente têm um sentido mais aguçado. Na verdade, elas têm um dos sistemas sensoriais mais impressionais da natureza.<br><br>    Os pelos sensoriais das aranhas, que estão espalhados por todo o corpo, funcionam como uma forma muito boa de perceber o mundo e captar informações do ambiente. Em muitas espécies, esse tato por meio dos pelos tem papel mais importante que a própria visão, uma vez que muitas aranhas conseguem prender e atacar suas presas na completa escuridão. E por que os pelos humanos não são tão eficientes como órgãos sensoriais como os das aranhas? Primeiro, porque um ser humano tem em média 60 fios de pelo em cada cm2 do corpo, enquanto algumas espécies de aranha podem chegar a ter 40 mil pelos por cm2, segundo, porque cada pelo das aranhas possui até 3 nervos para fazer a comunicação entre a sensação percebida e o cérebro, enquanto nós, seres humanos, temos apenas 1 nervo por pelo.<br><br>**Disponível em:** http://cienciahoje.org.br. Acesso em; 11 dez. 2018. (adaptado).</div><strong>Como estratégia de progressão do texto, o autor simula uma interlocução com o público leitor ao recorrer à</strong>", "imagem": null, "alternativas": ["Revelação do “sentido-aranha” adquirido pelo super-herói como um sexto sentido.", "Caracterização do afeto do público pelo super-herói marcado pela palavra “querido”.", "Comparação entre os poderes do super-herói e as habilidades biológicas das aranhas.", "Pergunta retórica na introdução das causas da eficiência do sistema sensorial das aranhas.", "Comprovação das diferenças entre a constituição física do homem e da aranha por meio de dados numéricos."], "correta": 3}, {"id": "2019_43", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/43/32c136c9-fe3c-4652-8d26-e17dabba619e.png)</div><strong>O texto tem o formato de uma carta de jogo e apresenta dados a respeito de Marcelo Gleiser, premiado pesquisador brasileiro da atualidade. Essa apresentação subverte um gênero textual ao</strong>", "imagem": "imagens/2019/2019_43_32c136c9-fe3c-4652-8d26-e17dabba619e.png", "alternativas": ["Vincular áreas distintas do conhecimento.", "Evidenciar a formação acadêmica do pesquisador.", "Relacionar o universo lúdico a informações biográficas.", "Especificar as contribuições mais conhecidas do pesquisador.", "Destacar o nome do pesquisador e sua imagem no início do texto."], "correta": 2}, {"id": "2019_44", "enunciado": "<div class='contexto'>Toca a sirene na fábrica,<br><br>e o apito como um chicote<br><br>bate na manhã nascente<br><br>e bate na tua cama<br><br>no sono da madrugada.<br><br>Ternuras da áspera lona<br><br>pelo corpo adolescente.<br><br>É o trabalho que te chama.<br><br>Às pressas tomas o banho,<br><br>tomas teu café com pão,<br><br>tomas teu lugar no bote<br><br>no cais do Capibaribe.<br><br>Deixas chorando na esteira<br><br>teu filho de mãe solteira.<br><br>Levas ao lado a marmita,<br><br>contendo a mesma ração<br><br>do meio de todo o dia,<br><br>a carne-seca e o feijão.<br><br>De tudo quanto ele pede<br><br>dás só bom-dia ao patrão,<br><br>e recomeças a luta<br><br>na engrenagem da fiação.<br><br>MOTA, M. **Canto ao meio**. Rio de Janeiro: Civilização Brasileira, 1964.</div><strong>Nesse texto, a mobilização do uso padrão das formas verbais e pronominais</strong>", "imagem": null, "alternativas": ["Ajuda a localizar o enredo num ambiente estático.", "Auxilia na caracterização física do personagem principal.", "Acrescenta informações modificadoras às ações dos personagens.", "Alterna os tempos da narrativa, fazendo progredir as ideias do texto.", "Está a serviço do projeto poético, auxiliando na distinção dos referentes."], "correta": 4}, {"id": "2019_45", "enunciado": "<div class='contexto'>Irerê, meu passarinho do sertão do Cariri,<br><br>Irerê, meu companheiro,<br><br>Cadê viola? Cadê meu bem? Cadê Maria?<br><br>Ai triste sorte a do violeiro cantadô!<br><br>Ah! Sem a viola em que cantava o seu amô,<br><br>Ah! Seu assobio é tua flauta de irerê:<br><br>Que tua flauta do sertão quando assobia,<br><br>Ah! A gente sofre sem querê!<br><br>Ah! Teu canto chega lá no fundo do sertão,<br><br>Ah! Como uma brisa amolecendo o coração,<br><br>Ah! Ah!<br><br>Irerê, solta teu canto!<br><br>Canta mais! Canta mais!<br><br>Prá alembrá o Cariri!<br><br>**VILLA-LOBOS, H**. _Bachianas Brasileiras n. 5 para soprano e oito violoncelos_ (1938-1945). Disponível em: http://euterpe.blog.br. Acesso em: 23 abr. 2019.</div><strong>Nesses verbos, há uma exaltação ao sertão do Cariri em uma ambientação linguisticamente apoiada no(a)</strong>", "imagem": null, "alternativas": ["Uso recorrente de pronomes.", "Variedade popular da língua portuguesa.", "Referência ao conjunto da fauna nordestina.", "Exploração de instrumentos musicais eruditos.", "Predomínio de regionalismos lexicais nordestinos."], "correta": 1}, {"id": "2019_46", "enunciado": "<div class='contexto'>A pegada ecológica gigante que estamos a deixar no planeta está a transformá-to de tal forma que os especialistas consideram que já entramos numa nova época geológica, o Antropoceno. E muitos defendem que, se não travarmos a crise ambiental, mais rapidamente transformaremos a Terra em Vênus do que iremos a Marte. A expressão “Antropoceno” é atribuída ao químico e prêmio Nobel Paul Crutzen, que a propôs durante uma conferência em 2000, ao mesmo tempo que anunciou o fim do Holoceno – a época geológica em que os seres humanos se encontram há cerca de 12 mil anos, segundo a União Internacional das Ciências Geológicas (UICG), a entidade que define as unidades de tempo geológicas.<br><br>SILVA, R. D. **Antropoceno: e se formos os últimos seres vivos a alterar a Terra?** Disponível em: www.publico.pt. Acesso em: 5 dez. 2017 (adaptado).</div><strong>A concepção apresentada considera a existência de uma nova época geológica concebida a partir da capacidade de influência humana nos processos</strong>", "imagem": null, "alternativas": ["Eruptivos.", "Exógenos.", "Tectônicos.", "Magmáticos.", "Metamórficos."], "correta": 1}, {"id": "2019_47", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/47/92a03628-ed52-419e-afee-32b9753b9fd0.jpg)<br><br>Disponível em: www.ibge.gov.br.<br><br>Acesso em: 11 dez. 2018 (adaptado).</div><strong>A geração de imagens por meio da tecnologia ilustrada depende da variação do(a):</strong>", "imagem": "imagens/2019/2019_47_92a03628-ed52-419e-afee-32b9753b9fd0.jpg", "alternativas": ["Albedo dos corpos físicos.", "Profundidade do lençol freático.", "Campo de magnetismo terrestre.", "Qualidade dos recursos minerais.", "Movimento de translação planetária."], "correta": 0}, {"id": "2019_48", "enunciado": "<div class='contexto'>Dizem que Humboldt, naturalista do século XIX, maravilhado pela geografia, flora e fauna da região sulamericana, via seus habitantes como se fossem mendigos sentados sobre um saco de ouro, referindo-se a suas incomensuráveis riquezas naturais não exploradas. De alguma maneira, o cientista ratificou nosso papel de exportadores de natureza no que seria o mundo depois da colonização ibérica: enxergou-nos como territórios condenados a aproveitar os recursos naturais existentes.<br><br>**ACOSTA, A.** _Bem viver: uma oportunidade para imaginar outros mundos._ São Paulo: Elefante, 2016 (adaptado).</div><strong>A relação entre ser humano e natureza ressaltada no texto refletia a permanência da seguinte corrente filosófica:</strong>", "imagem": null, "alternativas": ["Relativismo cognitivo.", "Materialismo dialético.", "Racionalismo cartesiano.", "Pluralismo epistemológico.", "Existencialismo fenomenológico."], "correta": 2}, {"id": "2019_49", "enunciado": "<div class='contexto'>O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) está investigando o extermínio de abelhas por intoxicação por agrotóxicos em colmeias de São Paulo e Minas Gerais. Os estudos com inseticidas do tipo neonicotinoides devem estar concluídos no primeiro semestre de 2015. Trata-se de um problema de escala mundial, presente, inclusive, em países do chamado primeiro mundo, e que traz, como consequência, grave ameaça aos seres vivos do planeta, inclusive ao homem.<br><br>IBAMA. Polinizadores em risco de extinção são ameaça  <br>à vida do ser humano. Disponível em: www.mma.gov.br.  <br>Acesso em: 10 mar. 2014.</div><strong>Qual solução para o problema apresentado garante a produtividade da agricultura moderna?</strong>", "imagem": null, "alternativas": ["Preservação da área de mata ciliar.", "Adoção da prática de adubação química.", "Utilização da técnica de controle biológico.", "Ampliação do modelo de monocultura tropical.", "Intensificação da drenagem do solo de várzea."], "correta": 2}, {"id": "2019_50", "enunciado": "<strong>A hospitalidade pura consiste em acolher aquele que chega antes de lhe impor condições, antes de saber e indagar o que quer que seja, ainda que seja um nome ou um “documento” de identidade. Mas ela também supõe que se dirija a ele, de maneira singular, chamando-o portanto e reconhecendo-lhe um nome próprio: “Como você se chama?” A hospitalidade consiste em fazer tudo para se dirigir ao outro, em lhe conceder, até mesmo perguntar seu nome, evitando que essa pergunta se torne uma “condição”, um inquérito policial, um fichamento ou um simples controle das fronteiras. Uma arte e uma poética, mas também toda uma política dependem disso, toda uma ética se decide aí.<br>DERRIDA, J. Papel-máquina. São Paulo: Estação Liberdade, 2004 (adaptado).<br> <br>Associado ao contexto migratório contemporâneo, o conceito de hospitalidade proposto pelo autor impõe a necessidade de</strong>", "imagem": null, "alternativas": ["Anulação da diferença.", "Cristalização da biografia.", "Incorporação da alteridade.", "Supressão da comunicação.", "Verificação da proveniência."], "correta": 2}, {"id": "2019_51", "enunciado": "<strong>Em sentido geral e fundamental, Direito é a técnica da coexistência humana, isto é, a técnica voltada a tornar possível a coexistência dos homens. Como técnica, o Direito se concretiza em um conjunto de regras (que, nesse caso, são leis ou normais); e tais regras têm por objeto o comportamento intersubjetivo, isto é, o comportamento recíproco dos homens entre si.<br>ABBAGNANO, N. Dicionário de Filosofia. São Paulo: Martins Fontes, 2007.<br> <br>O sentido geral e fundamental do Direito, conforme foi destacado, refere-se à</strong>", "imagem": null, "alternativas": ["Aplicação de códigos legais.", "Regulação do convívio social.", "Legitimação de decisões políticas.", "Mediação de conflitos econômicos.", "Representação da autoridade constituída."], "correta": 1}, {"id": "2019_52", "enunciado": "<strong>O processamento da mandioca era uma atividade já realizada pelos nativos que viviam no Brasil antes da chegada de portugueses e africanos. Entretanto, ao longo do processo de colonização portuguesa, a produção da farinha foi aperfeiçoada e ampliada, tornando-se lugar comum em todo o território da colônia portuguesa na América. Com a consolidação do comércio atlântico em suas diferentes conexões, a farinha atravessou os mares e chegou aos mercados africanos.<br>BEZERRA, N. R. Escravidão, farinha e tráfico atlântico: um novo olhar sobre as relações entre o Rio de Janeiro e Benguela (1790-1830). Disponível em: www.bn.br. Acesso em: 20 ago. 2014 (adaptado)<br><br><br><br><br>Considerando a formação do espaço atlântico, esse produto exemplifica historicamente a</strong>", "imagem": null, "alternativas": ["Difusão de hábitos alimentares.", "Disseminação de rituais festivos.", "Ampliação dos saberes autóctones.", "Apropriação de costumes guerreiros.", "Diversificação de oferendas religiosas."], "correta": 0}, {"id": "2019_53", "enunciado": "<strong>Brasil, Alemanha, Japão e Índia pedem reforma do Conselho de Segurança<br>     Os representantes do G4 (Brasil, Alemanha, Índia e Japão) reiteraram, em setembro de 2018, a defesa pela ampliação do Conselho de Segurança da Organização das Nações Unidas (ONU) durante reunião em Nova York (Estados Unidos). Em declaração conjunta, de dez itens, os chanceleres destacaram que o órgão, no formato em que está, com apenas cinco membros permanentes e dez rotativos, não reflete o século 21. “A reforma do Conselho de Segurança é essencial para enfrentar os desafios complexos de hoje. Como aspirantes a novos membros permanentes de um conselho reformado, os ministros reiteraram seu compromisso de trabalhar para fortalecer o funcionamento da ONU e da ordem multilateral global, bem como seu apoio às respectivas candidaturas”, afirma a declaração conjunta.<br>Disponível em: http://agenciabrasil.ebc.com.br. Acesso em: 7 dez. 2018 (adaptado).<br> <br>Os países mencionados no texto justificam sua pretensão com base na seguinte característica comum:</strong>", "imagem": null, "alternativas": ["Extensividade de área territorial.", "Protagonismo em escala regional.", "Investimento em tecnologia militar.", "Desenvolvimento de energia nuclear.", "Disponibilidade de recursos minerais."], "correta": 1}, {"id": "2019_54", "enunciado": "<div class='contexto'>Dificilmente passa-se uma noite sem que algum sitiante tenha seu celeiro ou sua pilha de cereais destruídos pelo fogo. Vários trabalhadores não diretamente envolvidos nos ataques pareciam apoiá-los, como se vê neste depoimento ao The Times: “deixa queimar, pena que não foi a casa”; “podemos nos aquecer agora”; “nós só queríamos algumas batatas; há um fogo ótimo para cozinhá-las”.<br><br>**HOBSBAWM, E.**; RUDÉ, G. Capitão Swing. Rio de Janeiro: Francisco Alves, 1982 (adaptado).</div><strong>A revolta descrita no texto, ocorrida na Inglaterra no século XIX, foi uma reação ao seguinte processo socioespacial:</strong>", "imagem": null, "alternativas": ["Restrição da propriedade privada.", "Expropriação das terras comunais.", "Imposição da estatização fundiária.", "Redução da produção monocultora.", "Proibição das atividades artesanais."], "correta": 1}, {"id": "2019_55", "enunciado": "<div class='contexto'>Entre os combatentes estava a mais famosa heroína da Independência. Nascida em Feira de Santana, filha de lavradores pobres, Maria Quitéria de Jesus tinha trinta anos quando a Bahia começou a pegar em armas contra os portugueses. Apesar da proibição de mulheres nos batalhões de voluntários, decidiu se alistar às escondidas. Cortou os cabelos, amarrou os seios, vestiu-se de homem e incorporou-se às fileiras brasileiras com o nome de Soldado Medeiros.<br><br>GOMES, L. **1822**. Rio de Janeiro: Nova Fronteira, 2010.</div><strong>No processo de Independência do Brasil, o caso mencionado é emblemático porque evidencia a</strong>", "imagem": null, "alternativas": ["Rigidez hierárquica da estrutura social.", "Inserção feminina nos ofícios militares.", "Adesão pública dos imigrantes portugueses.", "Flexibilidade administrativa do governo imperial.", "Receptividade metropolitana aos ideais emancipatórios."], "correta": 0}, {"id": "2019_56", "enunciado": "<div class='contexto'>A reestruturação global da indústria, condicionada pelas estratégias de gestão global da cadeia de valor dos grandes grupos transnacionais, promoveu um forte deslocamento do processo produtivo, até mesmo de plantas industriais inteiras, e redirecionou os fluxos de produção e de investimento. Entretanto, o aumento da participação dos países em desenvolvimento no produto global deu-se de forma bastante assimétrica quando se compara o dinamismo dos países do leste asiático com o dos demais países, sobretudo os latino-americanos, no período 1980-2000.<br><br>SARTI, F.; HIRATUKA, C. **Indústria mundial: mudanças e tendências recentes**. Campinas: Unicamp, n. 186, dez. 2010.</div><strong>A dinâmica de transformação da geografia das indústrias descrita expõe a complementaridade entre dispersão espacial e</strong>", "imagem": null, "alternativas": ["Autonomia tecnológica.", "Crises de abastecimento.", "Descentralização política.", "Concentração econômica.", "Compartilhamento de lucros."], "correta": 3}, {"id": "2019_57", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/57/01e91aee-fbc7-4703-8454-c17c702d8064.jpg)<br><br>SALGADO-LABOURIAL, M.L., História ecológica da Terra. São Paulo: Edgard Blucher, 1994 (adaptado).</div><strong>No Hemisfério Sul, a sequência latitudinal dos desertos representada na imagem sofre uma interrupção no Brasil devido à seguinte razão:</strong>", "imagem": "imagens/2019/2019_57_01e91aee-fbc7-4703-8454-c17c702d8064.jpg", "alternativas": ["Existência de superfícies de intensa refletividade.", "Preponderância de altas pressões atmosféricas.", "Influência de umidade das áreas florestais.", "Predomínio de correntes marinhas frias.", "Ausência de massas de ar continentais."], "correta": 2}, {"id": "2019_58", "enunciado": "<div class='contexto'>De fato, não é porque o homem pode usar a vontade livre para pecar que se deve supor que Deus a concedeu para isso. Há, portanto, uma razão pela qual Deus deu ao homem esta característica, pois sem ela não poderia viver e agir corretamente. Pode-se compreender, então, que ela foi concedida ao homem para esse fim, considerando-se que se um homem a usar para pecar, recairão sobre ele as punições divinas. Ora, isso seria injusto se a vontade livre tivesse sido dada ao homem não apenas para agir corretamente, mas também para pecar. Na verdade, por que deveria ser punido aquele que usasse da sua vontade para o fim para o qual ela lhe foi dada?<br><br>AGOSTINHO. O livre-arbítrio. In: MARCONDES, D. **Textos básicos de ética**. Rio de Janeiro: Jorge Zahar, 2008.</div><strong>Nesse texto, o filósofo cristão Agostinho de Hipona sustenta que a punição divina tem como fundamento o(a)</strong>", "imagem": null, "alternativas": ["Desvio da postura celibatária.", "Insuficiência da autonomia moral.", "Afastamento das ações de desapego.", "Distanciamento das práticas de sacrifício.", "Violação dos preceitos do Velho Testamento."], "correta": 1}, {"id": "2019_59", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/59/6b33d355-b477-4f47-be06-98e65ef4abe8.png)</div><strong>A divisão política do mundo como apresentada na imagem seria possível caso o planeta fosse marcado pela estabilidade do(a)</strong>", "imagem": "imagens/2019/2019_59_6b33d355-b477-4f47-be06-98e65ef4abe8.png", "alternativas": ["Ciclo hidrológico.", "Processo erosivo.", "Estrutura geológica.", "Índice pluviométrico.", "Pressão atmosférica."], "correta": 2}, {"id": "2019_60", "enunciado": "<div class='contexto'>A cidade medieval é, antes de mais uma sociedade da abundância, concentrada num pequeno espaço em meio a vastas regiões pouco povoadas. Em seguida, é um lugar de produção e de trocas, onde se articulam o artesanato e o comércio, sustentados por uma economia monetária. É também centro de um sistema de valores particular, do qual emerge a prática laboriosa e criativa do trabalho, o gosto pelo negócio e pelo dinheiro, a inclinação para o luxo, o senso da beleza. E ainda um sistema de orga – nização de um espaço fechado com muralhas, onde se penetra por portas e se caminha por ruas e praças e que é guarnecido por torres.<br><br>LE GOFF, J.; SCHMITT, J.-C. **Dicionário temático do Ocidente Medieval**. Bauru: Edusc, 2006.</div><strong>No texto, o espaço descrito se caracteriza pela associação entre a ampliação das atividades urbanas e a</strong>", "imagem": null, "alternativas": ["Emancipação do poder hegemônico da realeza.", "Aceitação das práticas usurárias dos religiosos.", "Independência da produção alimentar dos campos.", "Superação do ordenamento corporativo dos ofícios.", "Permanência dos elementos arquitetônicos de proteção."], "correta": 4}, {"id": "2019_61", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Ouve o barulho do rio, meu filho  <br>Deixa esse som te embalar  <br>As folhas que caem no rio, meu filho  <br>Terminam nas águas do mar  <br>Quando amanhã por acaso faltar  <br>Uma alegria no seu coração  <br>Lembra do som dessas águas de lá  <br>Faz desse rio a sua oração.<br><br>**MONTE, M. et al. O rio. In: Infinito particular. Rio de Janeiro: Sony: Universal Music, 2006 (fragmento).**<br><br>**TEXTO II**<br><br>O atrativo ecoturístico não é somente o banho de cachoeira, sentar e caminhar pela praia, cavalgar, mas conhecer a biodiversidade, às vezes supostamente em extinção. Observar baleias, nadar com o golfinho, tocar em corais, sair ao encontro de dezenas de jacarés em seu hábitat natural são símbolos que fascinam um ecoturista. A natureza é transformada em espetáculo diferente da vida urbana moderna.<br><br>**SANTANA, P. V. Ecoturismo: uma indústria sem chaminé? São Paulo: Labur Edições, 2008.**</div><strong>São identificadas nos textos, respectivamente, as seguintes posturas em relação à natureza:</strong>", "imagem": null, "alternativas": ["Exploração e romantização.", "Sacralização e profanação.", "Preservação e degradação.", "Segregação e democratização.", "Idealização e mercantilização."], "correta": 4}, {"id": "2019_62", "enunciado": "<div class='contexto'>A maior parte das agressões e manifestações discriminatórias contra as religiões de matrizes africanas ocorrem em locais públicos (57%). É na rua, na via pública, que tiveram lugar mais de 2/3 das agressões, geralmente em locais próximos às casas de culto dessas religiões. O transporte público também é apontado como um local em que os adeptos das religiões de matrizes africanas são discriminados, geralmente quando se encontram paramentados por conta dos preceitos religiosos.<br><br>**REGO, L. F.; FONSECA, D. P. R.; GIACOMINI, S. M. Cartografia social de terreiros no Rio de Janeiro. Rio de Janeiro: PUC-Rio, 2014.**</div><strong>As práticas descritas no texto são incompatíveis com a dinâmica de uma sociedade laica e democrática porque:</strong>", "imagem": null, "alternativas": ["Asseguram as expressões multiculturais.", "Promovem a diversidade de etnias.", "Falseiam os dogmas teológicos.", "Estimulam os rituais sincréticos.", "Restringem a liberdade de credo."], "correta": 4}, {"id": "2019_63", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>A centralização econômica, o protecionismo e a expansão ultramarina engrandeceram o Estado, embora beneficias sem a burguesia incipiente.<br><br>**ANDERSON, P. In: DEYON, P. O mercantilismo. Lisboa: Gradiva, 1989 (adaptado).**<br><br>**TEXTO II**<br><br>As interferências da legislação e das práticas exclusivistas restringem a operação benéfica da lei natural na esfera das relações econômicas.<br><br>**SMITH, A. A riqueza das Nações. São Paulo: Abril Cultural, 1983 (adaptado).**</div><strong>Entre os séculos XVI e XIX, diferentes concepções sobre as relações entre Estado e economia foram formuladas. Tais concepções, associadas a cada um dos textos, confrontam-se, respectivamente, na oposição entre as práticas de:</strong>", "imagem": null, "alternativas": ["Valorização do pacto colonial — combate à livre-iniciativa.", "Defesa dos monopólios régios — apoio à livre concorrência.", "Formação do sistema metropolitano — crítica à livre navegação.", "Abandono da acumulação metalista — estímulo ao livre-comércio.", "Eliminação das tarifas alfandegárias — incentivo ao livre-cambismo."], "correta": 1}, {"id": "2019_64", "enunciado": "<div class='contexto'>A lenda diz que, em um belo dia ensolarado, Newton estava relaxando sob uma macieira. Pássaros gorjeavam em suas orelhas. Havia uma brisa gentil. Ele cochilou por alguns minutos. De repente, uma maçã caiu sobre a sua cabeça e ele acordou com um susto. Olhou para cima. “Com certeza um pássaro ou um esquilo derrubou a maçã da árvore”, supôs. Mas não havia pássaros ou esquilos na árvore por perto. Ele, então, pensou: “Apenas alguns minutos antes, a maçã estava pendurada na árvore. Nenhuma força externa fez ela cair. Deve haver alguma força subjacente que causa a queda das coisas para a terra”.<br><br>**SILVA, C. C.; MARTINS, R A. Estudos de história e filosofia das ciências. São Paulo: Livraria da Física, 2006 (adaptado).**</div><strong>Em contraponto a uma interpretação idealizada, o texto aponta para a seguinte dimensão fundamental da ciência moderna:</strong>", "imagem": null, "alternativas": ["Falsificação de teses.", "Negação da observação.", "Proposição de hipóteses.", "Contemplação da natureza.", "Universalização de conclusões."], "correta": 2}, {"id": "2019_65", "enunciado": "<div class='contexto'>Para Maquiavel, quando um homem decide dizer a verdade pondo em risco a própria integridade física, tal resolução diz respeito apenas a sua pessoa. Mas se esse mesmo homem é um chefe de Estado, os critérios pessoais não são mais adequados para decidir sobre ações cujas consequências se tornam tão amplas, já que o prejuízo não será apenas individual, mas coletivo. Nesse caso, conforme as circunstâncias e os fins a serem atingidos, pode-se decidir que o melhor para o bem comum seja mentir.<br><br>**ARANHA, M. L. Maquiavel: a lógica da força. São Paulo: Moderna, 2006 (adaptado).**</div><strong>O texto aponta uma inovação na teoria política na época moderna expressa na distinção entre:</strong>", "imagem": null, "alternativas": ["Idealidade e efetividade da moral.", "Nulidade e preservabilidade da liberdade.", "Ilegalidade e legitimidade do governante.", "Verificabilidade e possibilidade da verdade.", "Objetividade e subjetividade do conhecimento."], "correta": 0}, {"id": "2019_66", "enunciado": "<div class='contexto'>A criação do Sistema Único de Saúde (SUS) como uma política para todos constitui-se uma das mais importantes conquistas da sociedade brasileira no século XX. O SUS deve ser valorizado e defendido como um marco para a cidadania e o avanço civilizatório. A democracia envolve um modelo de Estado no qual políticas protegem os cidadãos e reduzem as desigualdades. O SUS é uma diretriz que fortalece a cidadania e contribui para assegurar o exercício de direitos, o pluralismo político e o bem-estar como valores de uma sociedade fraterna, pluralista e sem preconceitos, conforme prevê a Constituição Federal de 1988.<br><br>**RIZZOTO, M. L. F. et at. Justiça social, democracia com direitos sociais e saúde: a luta do Cebes. Revista Saúde em Debate, n. 116, jan.-mar. 2018 (adaptado).**</div><strong>Segundo o texto, duas características da concepção da política pública analisada são:</strong>", "imagem": null, "alternativas": ["Paternalismo e filantropia.", "Liberalismo e meritocracia.", "Universalismo e igualitarismo.", "Nacionalismo e individualismo.", "Revolucionarismo e coparticipação."], "correta": 2}, {"id": "2019_67", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Considero apropriado deter-me algum tempo na contemplação deste Deus todo perfeito, ponderar totalmente à vontade seus maravilhosos atributos, considerar, admirar e adorar a incomparável beleza dessa imensa luz.<br><br>**DESCARTES, R. Meditações. São Paulo: Abril Cultural, 1980.**<br><br>**TEXTO II**<br><br>Qual será a forma mais razoável de entender como é o mundo? Existirá alguma boa razão para acreditar que o mundo foi criado por uma divindade todo-poderosa? Não podemos dizer que a crença em Deus é “apenas” uma questão de fé.<br><br>**RACHELS, J. Problemas da filosofia. Lisboa: Gradiva, 2009.**</div><strong>Os textos abordam um questionamento da construção da modernidade que defende um modelo:</strong>", "imagem": null, "alternativas": ["Centrado na razão humana.", "Baseado na explicação mitológica.", "Fundamentado na ordenação imanentista.", "Focado na legitimação contratualista.", "Configurado na percepção etnocêntrica."], "correta": 0}, {"id": "2019_68", "enunciado": "<div class='contexto'>A comunidade de Mumbuca, em Minas Gerais, tem uma organização coletiva de tal forma expressiva que coopera para o abastecimento de mantimentos da cidade do Jequitinhonha, o que pode ser atestado pela feira aos sábados. Em Campinho da Independência, no Rio de Janeiro, o artesanato local encanta os frequentadores do litoral sul do estado, além do restaurante quilombola que atende aos turistas.<br><br>**ALMEIDA, A. W. B. (Org.). Cadernos de debates nova cartografia social: Territórios quilombolas e conflitos. Manaus: Projeto Nova Cartografia Social da Amazônia; UEA Edições, 2010 (adaptado).**</div><strong>No texto, as estratégias territoriais dos grupos de remanescentes de quilombo visam garantir:</strong>", "imagem": null, "alternativas": ["Perdão de dívidas fiscais.", "Reserva de mercado local.", "Inserção econômica regional.", "Protecionismo comercial tarifário.", "Benefícios assistenciais públicos."], "correta": 2}, {"id": "2019_69", "enunciado": "<div class='contexto'>Localizado a 160 km da cidade de Porto Velho (capital do estado de Rondônia), nos limites da Reserva Extrativista Jaci-Paraná e Terra Indígena Karipunas, o povoado de União Bandeirantes surgiu em 2000 a partir de movimentos de camponeses, madeireiros, pecuaristas e grileiros que, à revelia do ordenamento territorial e diante da passividade governamental, demarcaram e invadiram terras na área rural fundando a vila. Atualmente, constitui-se na região de maior produção agrícola e leiteira do município de Porto Velho, fornecendo, inclusive, alimentos para a Hidrelétrica de Jirau.<br><br>**SILVA, R. G. C. Amazônia globalizada – o exemplo de Rondônia. Confins, n. 23, 2015 (adaptado).**</div><strong>A dinâmica de ocupação territorial descrita foi decorrente da:</strong>", "imagem": null, "alternativas": ["Mecanização do processo produtivo.", "Adoção da colonização dirigida.", "Realização de reforma agrária.", "Ampliação de franjas urbanas.", "Expansão de frentes pioneiras."], "correta": 4}, {"id": "2019_70", "enunciado": "<div class='contexto'>Em nenhuma outra época, o corpo magro adquiriu um sentido de corpo ideal e esteve tão em evidência como nos dias atuais: esse corpo, nu ou vestido, exposto em diversas revistas femininas e masculinas, está na moda: é capa de revistas, matérias de jornais, manchetes publicitárias, e se transformou em um sonho de consumo para milhares de pessoas. Partindo dessa concepção, o gordo passa a ter um corpo visivelmente sem comedimento, sem saúde, um corpo estigmatizado pelo desvio, o desvio pelo excesso. Entretanto, como afirma a escritora Marylin Wann, é perfeitamente possível ser gordo e saudável. Frequentemente os gordos adoecem não por causa da gordura, mas sim pelo estresse, pela opressão a que são submetidos.<br><br>**VASCONCELOS, N. A.; SUDO, I.; SUDO, N. Um peso na alma: o corpo gordo e a mídia. Revista Mal-Estar e Subjetividade, n. 1, mar. 2004 (adaptado).**</div><strong>No texto, o tratamento predominante na mídia sobre a relação entre saúde e corpo recebe a seguinte crítica:</strong>", "imagem": null, "alternativas": ["Difusão das estéticas antigas.", "Exaltação das crendices populares.", "Propagação das conclusões científicas.", "Reiteração dos discursos hegemônicos.", "Contestação dos estereótipos consolidados."], "correta": 4}, {"id": "2019_71", "enunciado": "<div class='contexto'>No sistema capitalista, as muitas manifestações de crise criam condições que forçam a algum tipo de racionalização. Em geral, essas crises periódicas têm o efeito de expandir a capacidade produtiva e de renovar as condições de acumulação. Podemos conceber cada crise como uma mudança do processo de acumulação para um nível novo e superior.<br><br>**HARVEY, D. A produção capitalista do espaço. São Paulo: Annablume, 2005 (adaptado).**</div><strong>A condição para a inclusão dos trabalhadores no novo processo produtivo descrito no texto é a</strong>", "imagem": null, "alternativas": ["Associação sindical.", "Participação eleitoral.", "Migração internacional.", "Qualificação profissional.", "Regulamentação funcional."], "correta": 3}, {"id": "2019_72", "enunciado": "<div class='contexto'>Art. 90. As nomeações dos deputados e senadores para a Assembleia Geral, e dos membros dos Conselhos Gerais das províncias, serão feitas por eleições, elegendo a massa dos cidadãos ativos em assembleias paroquiais, os eleitores de província, e estes, os representantes da nação e província.<br><br>Art. 92. São excluídos de votar nas assembleias paroquiais:<br><br>**I**. Os menores de vinte e cinco anos, nos quais se não compreendem os casados, os oficiais militares, que forem maiores de vinte e um anos, os bacharéis formados e os clérigos de ordens sacras.<br><br>**II**. Os filhos de famílias, que estiverem na companhia de seus pais, salvo se servirem a ofícios públicos.<br><br>**III**. Os criados de servir, em cuja classe não entram os guarda-livros, e primeiros caixeiros das casas de comércio, os criados da Casa Imperial, que não forem de galão branco, e os administradores das fazendas rurais e fábricas.<br><br>**IV**. Os religiosos e quaisquer que vivam em comunidade claustral.<br><br>**V**. Os que não tiverem de renda líquida anual cem mil réis por bens de raiz, indústria, comércio, ou emprego.<br><br>**BRASIL. Constituição de 1824. Disponível em: [www.planalto.gov.br](http://www.planalto.gov.br/). Acesso em: 4 abr. 2015 (adaptado).**</div><strong>De acordo com os artigos do dispositivo legal apresentado, o sistema eleitoral instituído no início do Império é marcado pelo(a):</strong>", "imagem": null, "alternativas": ["Representação popular e sigilo individual.", "Voto indireto e perfil censitário.", "Liberdade pública e abertura política.", "Ética partidária e supervisão estatal.", "Caráter liberal e sistema parlamentar."], "correta": 1}, {"id": "2019_73", "enunciado": "<div class='contexto'>O cristianismo incorporou antigas práticas relativas ao fogo para criar uma festa sincrética. A igreja retomou a distância de seis meses entre os nascimentos de Jesus Cristo e João Batista e instituiu a data de comemoração a este último de tal maneira que as festas do solstício de verão europeu com suas tradicionais fogueiras se tornaram “fogueiras de São João”. A festa do fogo e da luz no entanto não foi imediatamente associada a São João Batista. Na Baixa Idade Média, algumas práticas tradicionais da festa (como banhos, danças e cantos) foram perseguidas por monges e bispos. A partir do Concílio de Trento (1545-1563), a Igreja resolveu adotar celebrações em torno do fogo e associá-las à doutrina cristã.<br><br>**CHIANCA, L. Devoção e diversão: expressões contemporâneas de festas e santos católicos. Revista Anthropológicas, n. 18, 2007 (adaptado).**</div><strong>Com o objetivo de se fortalecer, a instituição mencionada no texto adotou as práticas descritas, que consistem em:</strong>", "imagem": null, "alternativas": ["Promoção de atos ecumênicos.", "Fomento de orientação bíblicas.", "Apropriação de cerimônias seculares.", "Retomada de ensinamentos apostólicos.", "Ressignificação de rituais fundamentalistas."], "correta": 2}, {"id": "2019_74", "enunciado": "<div class='contexto'>Penso que não há um sujeito soberano, fundador, uma forma universal de sujeito que poderíamos encontrar em todos os lugares. Penso, pelo contrário, que o sujeito se constitui através das práticas de sujeição ou, de maneira mais autônoma, através de práticas de liberação, de liberdade, como na Antiguidade – a partir, obviamente, de um certo número de regras, de estilos, que podemos encontrar no meio cultural.<br><br>**FOUCAULT, M. Ditos e escritos V: ética, sexualidade, política. Rio de Janeiro: Forense Universitária, 2004.**</div><strong>O texto aponta que a subjetivação se efetiva numa dimensão:</strong>", "imagem": null, "alternativas": ["Legal, pautada em preceitos jurídicos.", "Racional, baseada em pressupostos lógicos.", "Contingencial, processada em interações sociais.", "Transcendental, efetivada em princípios religiosos.", "Essencial, fundamentada em parâmetros substancialistas."], "correta": 2}, {"id": "2019_75", "enunciado": "<div class='contexto'>**TEXTO I**<br><br>Os segredos da natureza se revelam mais sob a tortura dos experimentos do que no seu curso natural.<br><br>**BACON, F. Novum Organum, 1620. In: HADOT, P. O véu de Ísis: ensaio sobre a história da ideia de natureza. São Paulo: Loyola, 2006.**<br><br>**TEXTO II**<br><br>O ser humano, totalmente desintegrado do todo, não percebe mais as relações de equilíbrio da natureza. Age de forma totalmente desarmônica sobre o ambiente, causando grandes desequilíbrios ambientais.<br><br>**GUIMARÃES, M. A dimensão ambiental na educação. Campinas: Papirus, 1995.**</div><strong>Os textos indicam uma relação da sociedade diante da natureza caracterizada pela:</strong>", "imagem": null, "alternativas": ["Objetificação do espaço físico.", "Retomada do modelo criacionista.", "Recuperação do legado ancestral.", "Infalibilidade do método científico.", "Formação da cosmovisão holística."], "correta": 0}, {"id": "2019_76", "enunciado": "<div class='contexto'>Essa atmosfera de loucura e irrealidade, criada pela aparente ausência de propósitos, é a verdadeira cortina de ferro que esconde dos olhos do mundo todas as formas de campos de concentração. Vistos de fora, os campos e o que neles acontece só podem ser descritos com imagens extraterrenas, como se a vida fosse neles separada das finalidades deste mundo. Mais que o arame farpado, é a irrealidade dos detentos que ele confina que provoca uma crueldade tão incrível que termina levando à aceitação do extermínio como solução perfeitamente normal.<br><br>**ARENDT, H. Origens do totalitarismo. São Paulo: Cia. das Letras, 1989 (adaptado).**</div><strong>A partir da análise da autora, no encontro das temporalidades históricas, evidencia-se uma crítica à naturalização do(a):</strong>", "imagem": null, "alternativas": ["Ideário nacional, que legitima as desigualdades sociais.", "Alienação ideológica, que justifica as ações individuais.", "Cosmologia religiosa, que sustenta as tradições hierárquicas.", "Segregação humana, que fundamenta os projetos biopolíticos.", "Enquadramento cultural, que favorece os comportamentos punitivos."], "correta": 3}, {"id": "2019_77", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/77/8a228abe-5656-40e1-94bf-8be1b85e8ab2.jpg)<br><br>Fala-se aqui de uma arte criada nas ruas e para as ruas, marcadas antes de tudo pela vida cotidiana, seus conflitos e suas possibilidades, que poderiam envolver técnicas, agentes e temas que não fossem encontrados nas instituições mais tradicionais e formais.<br><br>**VALVERDE, R. R. H. F. Os limites da inversão: a heterotopia do Beco do Batman. Boletim Goiano de Geografia (Online). Goiânia, v. 37, n. 2, maio/ago. 2017 (adaptado).**</div><strong>A manifestação artística expressa na imagem e apresentada no texto integra um movimento contemporâneo de:</strong>", "imagem": "imagens/2019/2019_77_8a228abe-5656-40e1-94bf-8be1b85e8ab2.jpg", "alternativas": ["Regulação das relações sociais.", "Apropriação dos espaços públicos.", "Padronização das culturas urbanas.", "Valorização dos formalismos estéticos.", "Revitalização dos patrimônios históricos."], "correta": 1}, {"id": "2019_78", "enunciado": "<div class='contexto'>**TEXTO I  <br>**<br><br>Duas coisas enchem o ânimo de admiração e veneração sempre crescentes: o céu estrelado sobre mim e a lei moral em mim.<br><br>**KANT, I. Crítica da razão prática. Lisboa: Edições 70, s/d (adaptado).**<br><br>**TEXTO II**<br><br>Duas coisas admiro: a dura lei cobrindo-me e o estrelado céu dentro de mim.<br><br>**FONTELA, O. Kant (relido). In: Poesia completa. São Paulo: Hedra, 2015.**</div><strong>A releitura realizada pela poeta inverte as seguintes ideias centrais do pensamento kantiano:</strong>", "imagem": null, "alternativas": ["Possibilidade da liberdade e obrigação da ação.", "Aprioridade do juízo e importância da natureza.", "Necessidade da boa vontade e crítica da metafísica.", "Prescindibilidade do empírico e autoridade da razão.", "Interioridade da norma e fenomenalidade do mundo."], "correta": 4}, {"id": "2019_79", "enunciado": "<div class='contexto'>A soberania dos cidadãos dotados de plenos direitos era imprescindível para a existência da cidade-estado. Segundo os regimes políticos, a proporção desses cidadãos em relação à população total dos homens livres podia variar muito, sendo bastante pequena nas aristocracias e oligarquias e maior nas democracias.<br><br>**CARDOSO, C. F. A cidade-estado clássica. São Paulo: Ática, 1985.**</div><strong>Nas cidades-estado da Antiguidade Clássica, a proporção de cidadãos descrita no texto é explicada pela adoção do seguinte critério para a participação política:</strong>", "imagem": null, "alternativas": ["Controle da terra.", "Liberdade de culto.", "Igualdade de gênero.", "Exclusão dos militares.", "Exigência da alfabetização."], "correta": 0}, {"id": "2019_80", "enunciado": "<div class='contexto'>A Revolta da Vacina (1904) mostrou claramente o aspecto defensivo, desorganizado, fragmentado da ação popular. Não se negava o Estado, não se reivindicava participação nas decisões políticas; defendiam-se valores e direitos considerados acima da intervenção do Estado.<br><br>**CARVALHO, J. M. Os bestializados: o Rio de Janeiro e a República que não foi. São Paulo: Cia. das Letras, 1987 (adaptado).**</div><strong>A mobilização analisada representou um alerta, na medida em que a ação popular questionava:</strong>", "imagem": null, "alternativas": ["A alta de preços.", "A política clientelista.", "As reformas urbanas.", "O arbítrio governamental.", "As práticas eleitorais."], "correta": 3}, {"id": "2019_81", "enunciado": "<div class='contexto'>A partir da segunda metade do século XVII, o número de escravos recém-chegados cresce no Rio e se estabiliza na Bahia. Nenhum lugar servia tão bem à recepção de escravos quanto o Rio de Janeiro.<br><br>**FRANÇA, R. O tamanho real da escravidão. O Globo, 5 abr. 2015 (adaptado).**</div><strong>Na matéria, o jornalista informa uma mudança na dinâmica do tráfico atlântico que está relacionada à seguinte atividade:</strong>", "imagem": null, "alternativas": ["Coleta de drogas do sertão.", "Extração de metais preciosos.", "Adoção da pecuária extensiva.", "Retirada de madeira do litoral.", "Exploração da lavoura de tabaco."], "correta": 1}, {"id": "2019_82", "enunciado": "<div class='contexto'>Tratava-se agora de construir: e construir um ritmo novo. Para tanto, era necessário convocar todas as forças vivas da Nação, todos os homens que, com vontade de trabalhar e confiança no futuro, pudessem erguer, num tempo novo, um novo Tempo. E, à grande convocação que conclamava o povo para a gigantesca tarefa, começaram a chegar de todos os cantos da imensa pátria os trabalhadores: os homens simples e quietos, com pés de raiz, rostos de couro e mãos de pedra, e que, no calcanho, em carro de boi, em lombo de burro, em paus-de-arara, por todas as formas possíveis e imagináveis, em sua mudez cheia de esperança, muitas vezes deixando para trás mulheres e filhos a aguardar suas promessas de melhores dias; foram chegando de tantos povoados, tantas cidades cujos nomes pareciam cantar saudades aos seus ouvidos, dentro dos antigos ritmos da imensa pátria… Terra de sol, Terra de luz… Brasil! Brasil! Brasil!<br><br>**MORAES, V.; JOBIM, A. C. Brasília, sinfonia da alvorada. III – A chegada dos candangos. Disponível em: www.viniciusdemoraes.com.br. Acesso em: 14 ago. 2012 (adaptado).**</div><strong>No texto, a narrativa produzida sobre a construção de Brasília articula os elementos políticos e socioeconômicos indicados, respectivamente, em:</strong>", "imagem": null, "alternativas": ["Apelo simbólico e migração inter-regional.", "Organização sindical e expansão do capital.", "Segurança territorial e estabilidade financeira.", "Consenso partidário e modernização rodoviária.", "Perspectiva democrática e eficácia dos transportes."], "correta": 0}, {"id": "2019_83", "enunciado": "<div class='contexto'>Saudado por centenas de militantes de movimentos sociais de 40 países, o Papa Francisco encerrou no dia 09/07/2018 o 2.º Encontro Mundial dos Movimentos Populares, em Santa Cruz de La Sierra, na Bolívia. Segundo ele, “a globalização da esperança, que nasce dos povos e cresce entre os pobres, deve substituir esta globalização da exclusão e da indiferença”.<br><br>**Disponível em: [http://cartamaior.com.br](http://cartamaior.com.br/). Acesso em: 15 jul. 2015 (adaptado).**</div><strong>No texto há uma crítica ao seguinte aspecto do mundo globalizado:</strong>", "imagem": null, "alternativas": ["Liberdade política.", "Mobilidade humana.", "Conectividade cultural.", "Disparidade econômica.", "Complementaridade comercial."], "correta": 3}, {"id": "2019_84", "enunciado": "<div class='contexto'>A Declaração Universal dos Direitos Humanos, adotada e proclamada pela Assembleia Geral da ONU na Resolução 217-A, de 10 de dezembro de 1948, foi um acontecimento histórico de grande relevância. Ao afirmar, pela primeira vez em escala planetária, o papel dos direitos humanos na convivência coletiva, pode ser considerada um evento inaugural de uma nova concepção de vida internacional.<br><br>**LAFER, C. Declaração Universal dos Direitos Humanos (1948). In: MAGNOLI, D. (Org.) História da paz. São Paulo: Contexto, 2008.**</div><strong>A declaração citada no texto introduziu uma nova concepção nas relações internacionais ao possibilitar a</strong>", "imagem": null, "alternativas": ["Superação da soberania estatal.", "Defesa dos grupos vulneráveis.", "Redução da truculência belicista.", "Impunidade dos atos criminosos.", "Inibição dos choques civilizacionais."], "correta": 1}, {"id": "2019_85", "enunciado": "<div class='contexto'>![](https://enem.dev/2019/questions/85/fb718e6d-3e97-4d5a-9d80-0ffecdd14d2c.png)<br><br>“Nossa cultura não cabe nos seus museus”.<br><br>**TOLENTINO, A. B. Patrimônio cultural e discursos museológicos. Midas, n. 6, 2016.**</div><strong>Produzida no Chile, no final da década de 1970, a imagem expressa um conflito entre culturas e sua presença em museus decorrente da:</strong>", "imagem": "imagens/2019/2019_85_fb718e6d-3e97-4d5a-9d80-0ffecdd14d2c.png", "alternativas": ["Valorização do mercado das obras de arte.", "Definição dos critérios de criação de acervos.", "Ampliação da rede de instituições de memória.", "Burocratização do acesso dos espaços expositivos.", "Fragmentação dos territórios das comunidades representadas."], "correta": 1}, {"id": "2019_86", "enunciado": "<div class='contexto'>A ocasião fez o ladrão: Francis Drake travava sua guerra de pirataria contra a Espanha papista quando roubou as tropas de mulas que levavam o ouro do Peru para o Panamá. Graças à cumplicidade da rainha Elizabeth I, ele reincide e saqueia as costas do Chile e do Peru antes de regressar pelo Oceano Pacífico, e depois pelo Índico. Ora, em Ternate ele oferece sua proteção a um sultão revoltado com os portugueses; assim nasce o primeiro entreposto inglês ultramarino.<br><br>**FERRO, M. História das colonizações. Das colonizações às independências. Séculos XIII a XX. São Paulo: Cia. das Letras, 1996.**</div><strong>A tática adotada pela Inglaterra do século XVI, conforme citada no texto, foi o meio encontrado para:</strong>", "imagem": null, "alternativas": ["Restabelecer o crescimento da economia mercantil.", "Conquistar as riquezas dos territórios americanos.", "Legalizar a ocupação de possessões ibéricas.", "Ganhar a adesão das potências europeias.", "Fortalecer as rotas do comércio marítimo."], "correta": 1}, {"id": "2019_87", "enunciado": "<div class='contexto'>O Ministério do Trabalho e Emprego (MTE) realizou 248 ações fiscais e resgatou um total de 1590 trabalhadores da situação análoga à de escravo, em 2014, em todo o país. A análise do enfrentamento do trabalho em condições análogas às de escravo materializa a efetivação de parcerias inéditas no trato da questão, podendo ser referenciadas ações fiscais realizadas com o Ministério da Defesa, Exército Brasileiro, Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio).<br><br>**Disponível em: [http://portal.mte.gov.br](http://portal.mte.gov.br/). Acesso em: 4 fev. 2015 (adaptado).**</div><strong>A estratégia defendida no texto para reduzir o problema social apontado consiste em:</strong>", "imagem": null, "alternativas": ["Articular os órgãos públicos.", "Pressionar o Poder Legislativo.", "Ampliar a emissão das multas.", "Limitar a autonomia das empresas.", "Financiar as pesquisas acadêmicas."], "correta": 0}, {"id": "2019_88", "enunciado": "<div class='contexto'>O bônus demográfico é caracterizado pelo período em que, por causa da redução do número de filhos por mulher, a estrutura populacional fica favorável ao crescimento econômico. Isso acontece porque há proporcionalmente menos crianças na população, e o percentual de idosos ainda não é alto.<br><br>**GOIS, A. O Globo, 5 abr. 2015 (adaptado).**</div><strong>A ação estatal que contribui para o aproveitamento do bônus demográfico é o estímulo à:</strong>", "imagem": null, "alternativas": ["Atração de imigrantes.", "Elevação da carga tributária.", "Qualificação da mão de obra.", "Admissão de exilados políticos.", "Concessão de aposentadorias."], "correta": 2}, {"id": "2019_89", "enunciado": "<div class='contexto'>**Os moradores de Utqiagvik passaram dois meses quase totalmente na escuridão**<br><br>Os habitantes desta pequena cidade no Alasca – o estado dos Estados Unidos mais ao norte – já estão acostumados a longas noites sem ver a luz do dia. Em 18 de novembro de 2018, seus pouco mais de 4 mil habitantes viram o último pôr do sol do ano. A oportunidade seguinte para ver a luz do dia ocorreu no dia 23 de janeiro de 2019, às 13h04 min (horário local).<br><br>**Disponível em: [www.bbc.com](http://www.bbc.com/). Acesso em: 16 maio 2019 (adaptado).**</div><strong>O fenômeno descrito está relacionado ao fato de a cidade citada ter uma posição geográfica condicionada pela:</strong>", "imagem": null, "alternativas": ["Continentalidade.", "Maritimidade.", "Longitude.", "Latitude.", "Altitude."], "correta": 3}, {"id": "2019_90", "enunciado": "<div class='contexto'>A fome não é um problema técnico, pois ela não se deve à falta de alimentos, isso porque a fome convive hoje com as condições materiais para resolvê-la.<br><br>**PORTO-GONÇALVES, C. W. Geografia da riqueza, fome e meio ambiente. In: OLIVEIRA, A. U.; MARQUES, M. I. M. (Org.).O campo no século XXI: território de vida, de luta e de construção da justiça social. São Paulo: Casa Amarela; Paz e Terra, 2004 (adaptado).**</div><strong>O texto demonstra que o problema alimentar apresentado tem uma dimensão política por estar associado ao(à):</strong>", "imagem": null, "alternativas": ["Escala de produtividade regional.", "Padrão de distribuição de renda.", "Dificuldade de armazenamento de grãos.", "Crescimento da população mundial.", "Custo de escoamento dos produtos."], "correta": 1}, {"id": "2019_91", "enunciado": "<div class='contexto'>Para realizar o desentupimento de tubulações de esgotos residenciais, é utilizada uma mistura sólida comercial que contém hidróxido de sódio (NaOH) e outra espécie química pulverizada. Quando é adicionada água a essa mistura, ocorre uma reação que libera gás hidrogênio e energia na forma de calor, aumentando a eficiência do processo de desentupimento. Considere os potenciais padrão de redução (E0) da água e de outras espécies em meio básico, expresso no quadro.<br><br>![](https://enem.dev/2019/questions/91/370c4e55-9b9c-49c0-be8f-fd4d6ee6a40d.png)</div><strong>Qual é a outra espécie que está presente na composição da mistura sólida comercial para aumentar sua eficiência?</strong>", "imagem": "imagens/2019/2019_91_370c4e55-9b9c-49c0-be8f-fd4d6ee6a40d.png", "alternativas": ["Al", "Co", "Cu(OH)2", "Fe(OH)2", "Pb"], "correta": 0}, {"id": "2019_92", "enunciado": "<div class='contexto'>As redes de alta tensão para transmissão de energia elétrica geram campo magnético variável o suficiente para induzir corrente elétrica no arame das cercas. Tanto os animais quanto os funcionários das propriedades rurais ou das concessionárias de energia devem ter muito cuidado ao se aproximarem de uma cerca quando esta estiver próxima a uma rede de alta tensão, pois, se tocarem no arame da cerca, poderão sofrer choque elétrico.</div><strong>Para minimizar este tipo de problema, deve-se:</strong>", "imagem": null, "alternativas": ["Fazer o aterramento dos arames da cerca.", "Acrescentar fusível de segurança na cerca.", "Realizar o aterramento da rede de alta tensão.", "Instalar fusível de segurança na rede de alta tensão.", "Utilizar fios encapados com isolante na rede de alta tensão."], "correta": 0}, {"id": "2019_93", "enunciado": "<div class='contexto'>A esquistossomose (barriga-d’água) caracteriza-se pela inflamação do fígado e do baço causada pelo verme Schistosoma mansoni (esquistossomo). O contágio ocorre depois que larvas do verme são liberadas na água pelo caramujo do gênero Biomphalaria, seu hospedeiro intermediário, e penetram na pela humana. Após o diagnóstico, o tratamento tradicional utiliza medicamentos por via oral para matar o parasita dentro do corpo. Uma nova estratégia terapêutica baseia-se na utilização de uma vacina, feita a partir de uma proteína extraída do verme, que induz o organismo humano a produzir anticorpos para combater e prevenir a doença.<br><br>**Instituto Oswaldo Cruz/Fundação Oswaldo Cruz (IOC/Fiocruz)**. _Fiocruz anuncia nova fase de vacina para esquistossomose_.  <br>**Disponível em:** http://agencia.fiocruz.br. Acesso em: 3 maio 2019 (adaptado).</div><strong>Uma vantagem da vacina em relação ao tratamento tradicional é que ela poderá</strong>", "imagem": null, "alternativas": ["Impedir a penetração do parasita pela pele.", "Eliminar o caramujo para que não haja contágio.", "Impedir o acesso do esquistossomo especificamente para o fígado.", "Eliminar o esquistossomo antes que ocorra contato com o organismo.", "Eliminar o esquistossomo dentro do organismo antes da manifestação de sintomas."], "correta": 4}, {"id": "2019_94", "enunciado": "<div class='contexto'>Em 1962, um _jingle_ (vinheta musical) criado por Heitor Carillo fez tanto sucesso que extrapolou as fronteiras do rádio e chegou à televisão ilustrado por um desenho animado. Nele, uma pessoa respondia ao fantasma que batia em sua porta, personificando o “frio”, que não o deixaria entrar, pois não abriria a porta e compraria lãs e cobertores para aquecer sua casa. Apesar de memorável, tal comercial televisivo continha incorreções a respeito de conceitos físicos relativos à calorimetria.<br><br>DUARTE, M. **Jingle é a alma do negócio: livro revela os bastidores das músicas de propagandas.** Disponível em: https://guiadoscuriosos.uol.com.br. Acesso em: 24 abr. 2019 adaptado).</div><strong>Para solucionar essas incorreções, deve-se associar à porta e aos cobertores, respectivamente, as funções de:</strong>", "imagem": null, "alternativas": ["Aquecer a casa e os corpos.", "Evitar a entrada do frio na casa e nos corpos.", "Minimizar a perda de calor pela casa e pelos corpos.", "Diminuir a entrada do frio na casa e aquecer os corpos.", "Aquecer a casa e reduzir a perda de calor pelos corpos."], "correta": 2}, {"id": "2019_95", "enunciado": "<div class='contexto'>Glicólise é um processo que ocorre nas células, convertendo glicose em piruvato. Durante a prática de exercícios físicos que demandam grande quantidade de esforço, a glicose é completamente oxidada na presença de O2. Entretanto, em alguns casos, as células musculares podem sofrer um déficit de O2 e a glicose ser convertida em duas moléculas de ácido lático. As equações termoquí micas para a combustão dá glicose e do ácido lático são, respectivamente, mostradas a seguir:<br><br>![](https://enem.dev/2019/questions/95/a5f7a986-8041-4c8b-b522-7d5a67648fbd.png)</div><strong>O processo anaeróbico é menos vantajoso energeticamente porque</strong>", "imagem": "imagens/2019/2019_95_a5f7a986-8041-4c8b-b522-7d5a67648fbd.png", "alternativas": ["Libera 112 kJ por mol de glicose.", "Libera 467 kJ por mol de glicose.", "Libera 2 688 kJ por mol de glicose.", "Absorve 1 344 kJ por mol de glicose.", "Absorve 2 800 kJ por mol de glicose."], "correta": 0}, {"id": "2019_96", "enunciado": "<div class='contexto'>No quadro estão apresentadas informações sobre duas estratégias de sobrevivência que podem ser adotadas por algumas espécies de seres vivos.<br><br>![](https://enem.dev/2019/questions/96/0de2fce4-9bf1-49da-93ee-c5433ded2f95.png)</div><strong>Na recuperação de uma área desmatada deveriam ser reintroduzidas primeiramente as espécies que adotam qual estratégia?</strong>", "imagem": "imagens/2019/2019_96_0de2fce4-9bf1-49da-93ee-c5433ded2f95.png", "alternativas": ["Estratégia 1, pois essas espécies produzem descendentes pequenos, o que diminui a competição com outras espécies.", "Estratégia 2, pois essas espécies têm uma longa duração da vida, o que favorece a produção de muitos descendentes.", "Estratégia 1, pois essas espécies apresentam um elevado potencial biótico, o que facilita a rápida recolonização da área desmatada.", "Estratégia 2, pois essas espécies estão adaptadas a hábitats mais estáveis, o que corresponde ao ambiente de uma área desmatada.", "Estratégia 2, pois essas espécies apresentam um tamanho populacional constante, o que propicia uma recolonização mais estável da área desmatada."], "correta": 2}, {"id": "2019_97", "enunciado": "<div class='contexto'>As cutias, pequenos roedores das zonas tropicais, transportam pela boca as sementes que caem das árvores, mas, em vez de comê-las, enterram-nas em outro lugar. Esse procedimento lhes permite salvar a maioria de suas sementes enterradas para as épocas mais secas, quando não há frutos maduros disponíveis. Cientistas descobriram que as cutias roubam as sementes enterradas por outra, e esse comportamento de “ladroagem” faz com que uma mesma semente possa ser enterrada dezenas de vezes.<br><br>**Disponível em:** http://chc.cienciahoje.uol.com.br. Acesso em: 30 jul. 2012.</div><strong>Essa “ladroagem” está associada à relação de</strong>", "imagem": null, "alternativas": ["Sinfilia.", "Predatismo.", "Parasitismo.", "Competição.", "Comensalismo."], "correta": 3}, {"id": "2019_99", "enunciado": "<div class='contexto'>A cada safra, a quantidade de café beneficiado é igual à quantidade de resíduos gerados pelo seu beneficiamento. O resíduo pode ser utilizado como fertilizante, pois contém cerca de 6,5% de pectina (um polissacarídeo), aproximadamente 25% de açúcares fermentáveis (frutose, sacarose e galactose), bem como resíduos de alcaloides (compostos aminados) que não foram extraídos no processo.<br><br>LIMA, L. K. S. et. al. Utilização de resíduo oriundo da torrefação do café na agricultura em substituição à adubação convencional. **ACSA – Agropecuária Científica no Semi-Árido**, v. 10, n. 1, jan.-mar., 2014 (adaptado).</div><strong>Esse resíduo contribui para a fertilidade do solo, pois</strong>", "imagem": null, "alternativas": ["Possibilita a reciclagem de carbono e nitrogênio.", "Promove o deslocamento do alumínio, que é tóxico.", "Melhora a compactação do solo por causa da presença de pectina.", "D eleva o pH do solo em função da degradação dos componentes do resíduo.", "Apresenta efeitos inibidores de crescimento para a maioria das espécies vegetais pela cafeína."], "correta": 0}, {"id": "2019_101", "enunciado": "<div class='contexto'>A eritropoetina (EPO) é um hormônio endógeno secretado pelos rins que influencia a maturação dos eritrócitos. Suas formas recombinantes, sintetizadas em laboratório, têm sido usadas por alguns atletas em esportes de resistência na busca por melhores resultados. No entanto, a administração da EPO recombinante no esporte foi proibida pelo Comitê Olímpico Internacional e seu uso considerado _doping_.<br><br>MARTELLI, A. Eritropoetina: síntese e liberação fisiológica e o uso de sua forma recombinante no esporte. **Perspectivas Online**: biológicas & saúde, v. 10, n. 3, 2013 (adaptado).</div><strong>Uma influência que esse doping poderá exercer na melhoria da capacidade física desses atletas está relacionada ao transporte de</strong>", "imagem": null, "alternativas": ["Lipídios, para aumento do gasto calórico.", "ATP, para aumento da síntese hormonal.", "Oxigênio, para aumento da produção de ATP.", "D proteínas, para aumento da massa muscular.", "Vitamina C, para aumento da integridade dos vasos sanguíneos."], "correta": 2}, {"id": "2019_102", "enunciado": "<div class='contexto'>O objetivo de recipientes isolantes térmicos é minimizar as trocas de calor com o ambiente externo. Essa troca de calor é proporcional à condutividade térmica k e à área interna das faces do recipiente, bem como à diferença de temperatura entre o ambiente externo e o interior do recipiente, além de ser inversamente proporcional à espessura das faces.<br><br>A fim de avaliar a qualidade de dois recipientes **A** (40 cm x 40 cm x 40 cm) e **B** (60 cm x 40 cm x 40 cm) de faces de mesma espessura, uma estudante compara suas condutividades térmicas k**A** e k**B**. Para isso suspende, dentro de cada recipiente, blocos idênticos de gelo a 0°C, de modo que suas superfícies estejam em contato apenas com o ar. Após um intervalo de tempo, ela abre os recipientes enquanto ambos ainda contêm um pouco de gelo e verifica que a massa de gelo que se fundiu no recipiente **B** foi o dobro da que se fundiu no recipiente **A**.</div><strong>A razão kA/kB é mais próxima de</strong>", "imagem": null, "alternativas": ["0,50.", "0,67.", "0,75.", "1,33.", "2,00."], "correta": 1}, {"id": "2019_103", "enunciado": "<div class='contexto'>Estudos mostram o desenvolvimento de biochips utilizados para auxiliar o diagnóstico de diabetes melito, doença evidenciada pelo excesso de glicose no organismo. O teste é simples e consiste em duas reações sequenciais na superfície do biochip, entre a amostra de soro sanguíneo do paciente, enzimas específicas e reagente (iodeto de potássio, KI), conforme mostrado na imagem.<br><br>![](https://enem.dev/2019/questions/103/cc84e5e8-fb10-4b2e-86c9-f8ba99e46709.png)<br><br>  Após a adição de soro sanguíneo, o fluxo desloca-se espontaneamente da esquerda para a direita (ii) promovendo reações sequenciais, conforme as equações 1 e 2. Na primeira, há conversão de glicose do sangue em ácido glucônico, gerando peróxido de hidrogênio:<br><br>![](https://enem.dev/2019/questions/103/bb8d09e7-3c0d-4835-a4b4-92726af93cfc.png)</div><strong>O tipo de reação que ocorre na superfície do biochip, nas duas reações do processo, é</strong>", "imagem": "imagens/2019/2019_103_bb8d09e7-3c0d-4835-a4b4-92726af93cfc.png", "alternativas": ["Análise.", "Síntese.", "Oxirredução.", "Complexação.", "Ácido-base."], "correta": 2}, {"id": "2019_104", "enunciado": "<div class='contexto'>Algumas toneladas de medicamentos para uso humano e veterinário são produzidas por ano. Os fármacos são desenvolvidos para serem estáveis, mantendo suas propriedades químicas de forma a atender a um propósito terapêutico. Após o consumo de fármacos, parte de sua dosagem é excretada de forma inalterada, persistindo no meio ambiente. Em todo o mundo, antibióticos, hormônios, anestésicos, anti-inflamatórios, entre outros, são detectados em concentrações preocupantes no esgoto doméstico, em águas superficiais e de subsolo. Dessa forma, a ocorrância de fármacos residuais no meio ambiente pode apresentar efeitos adversos em organismos aquáticos e terrestres.<br><br>BILA, D. M.; DEZOTTI, M. Fármacos no meio ambiente. **Química Nova**, v. 26, n. 4, ago. 2003 (adaptado).</div><strong>Qual ação minimiza a permanência desses contaminantes nos recursos hídricos?</strong>", "imagem": null, "alternativas": ["Utilização de esterco como fertilizante na agricultura.", "Ampliação das redes de coleta de esgoto na zona urbana.", "Descarte dos medicamentos fora do prazo de validade em lixões.", "Desenvolvimento de novos processos nas estações de tratamento de efluentes.", "Reúso dos lodos provenientes das estações de tratamento de esgoto na agricultura."], "correta": 3}, {"id": "2019_105", "enunciado": "<div class='contexto'>Um teste de laboratório permite identificar alguns cátions metálicos ao introduzir uma pequena quantidade do material de interesse em uma chama de bico de Bunsen para, em seguida, observar a cor da luz emitida.</div><strong>A cor observada é proveniente da emissão de radiação eletromagnética ao ocorrer a</strong>", "imagem": null, "alternativas": ["Mudança da fase sólida para a fase líquida do elemento metálico.", "Combustão dos cátions metálicos provocada pelas moléculas de oxigênio da atmosfera.", "Diminuição da energia cinética dos elétrons em uma mesma órbita na eletrosfera atômica.", "Transição eletrônica de um nível mais externo para outro mais interno na eletrosfera atômica.", "Promoção dos elétrons que se encontram no estado fundamental de energia para níveis mais energéticos."], "correta": 3}, {"id": "2019_106", "enunciado": "<div class='contexto'>_Slackline_ é um esporte no qual o atleta deve se equilibrar e executar manobras estando sobre uma fita esticada. Para a prática do esporte, as duas extremidades da fita são fixadas de forma que ela fique a alguns centímetros do solo. Quando uma atleta de massa igual a 80 kg está exata mente no meio da fita, essa se desloca verticalmente, formando um ângulo de 10º com a horizontal, como es que matizado na figura. Sabe-se que a aceleração da gravidade é igual a 10 m s–2, cos (10º) = 0,98 e sen(10º) = 0,17.<br><br>![](https://enem.dev/2019/questions/106/f357180a-5b02-4f26-ac32-c5c1c46c49bb.png)</div><strong>Qual é a força que a fita exerce em cada uma das árvores por causa da presença da atleta?</strong>", "imagem": "imagens/2019/2019_106_f357180a-5b02-4f26-ac32-c5c1c46c49bb.png", "alternativas": ["4,0 × 10² N", "4,1 × 10² N", "8,0 × 10² N", "2,4 × 10³ N", "4,7 × 10³ N"], "correta": 3}, {"id": "2019_107", "enunciado": "<div class='contexto'>Na piscicultura, costumam-se usar larvas de _Artemia_ (crustáceo) para alimentar larvas de peixes. Ovos de _Artemia_ são colocados em garrafas com água salgada e, sob condições ótimas de temperatura, luz e oxigênio, eles eclodem, liberando suas larvas, também conhecidas como náuplios. Para recolher os náuplios, coloca-se uma lâmpada branca fluorescente na boca da garrafa e estes começam a subir em direção ao gargalo.</div><strong>Esse comportamento das artêmias é chamado de</strong>", "imagem": null, "alternativas": ["Geotropismo positivo.", "Fototropismo positivo.", "Hidrotropismo negativo.", "Termotropismo negativo.", "Quimiotropismo negativo."], "correta": 1}, {"id": "2019_108", "enunciado": "<div class='contexto'>Por terem camada de valência completa, alta energia de ionização e afinidade eletrônica praticamente nula, considerou-se por muito tempo que os gases nobres não formariam compostos químicos. Porém, em 1962, foi realizada com sucesso a reação entre o xenônio (camada de valência 5s25p6) e o hexafluoreto de platina e, desde então, mais compostos novos de gases nobres vêm sendo sintetizados. Tais compostos demonstram que não se pode aceitar acriticamente a regra do octeto, na qual se considera que, numa ligação química, os átomos tendem a adquirir estabilidade assumindo a configuração eletrônica de gás nobre. Dentre os compostos conhecidos, um dos mais estáveis é o difluoreto de xenônio, no qual dois átomos do halogênio flúor (camada de valência 2s22p5) se ligam covalentemente ao átomo de gás nobre para ficarem com oito elétrons de valência.</div><strong>Ao se escrever a fórmula de Lewis do composto de xenônio citado, quantos elétrons na camada de valência haverá no átomo do gás nobre?</strong>", "imagem": null, "alternativas": ["6", "8", "10", "12", "14"], "correta": 2}, {"id": "2019_109", "enunciado": "<div class='contexto'>Na madrugada de 11 de março de 1978, partes de um foguete soviético reentraram na atmosfera acima da cidade do Rio de Janeiro e caíram no Oceano Atlântico. Foi um belo espetáculo, os inúmeros fragmentos entrando em ignição devido ao atrito com a atmosfera brilharam intensamente, enquanto “cortavam o céu”. Mas se a reentrada tivesse acontecido alguns minutos depois, teríamos uma tragédia, pois a queda seria na área urbana do Rio de Janeiro e não no oceano.<br><br>![](https://enem.dev/2019/questions/109/5d498d28-3127-485c-996e-67b04ab7be50.png)</div><strong>De acordo com os fatos relatados, a velocidade angular do foguete em relação à Terra no ponto de reentrada era</strong>", "imagem": "imagens/2019/2019_109_5d498d28-3127-485c-996e-67b04ab7be50.png", "alternativas": ["Igual à da Terra e no mesmo sentido.", "Superior à da Terra e no mesmo sentido.", "Inferior à da Terra e no sentido oposto.", "Igual à da Terra e no sentido oposto.", "Superior à da Terra e no sentido oposto."], "correta": 1}, {"id": "2019_110", "enunciado": "<div class='contexto'>Com base nos experimentos de plantas de Mendel, foram estabelecidos três princípios básicos, que são conhecidos como leis da uniformidade, segregação e distribuição independente. A lei da distribuição independente refere-se ao fato de que os membros de pares diferentes de genes segregam-se independentemente, uns dos outros, para a prole.<br><br>TURNPENNY, P. D. **Genética médica**. Rio de Janeiro: ELsevier, 2009 (adaptado).</div><strong>Hoje, sabe-se que isso nem sempre é verdade. Por quê?</strong>", "imagem": null, "alternativas": ["A distribuição depende do caráter de dominância ou recessividade do gene.", "Os organismos nem sempre herdam cada um dos genes de cada um dos genitores.", "As alterações cromossômicas podem levar a falhas na segregação durante a meiose.", "Os genes localizados fisicamente próximos no mesmo cromossomo tendem a ser herdados juntos.", "O cromossomo que contém dois determinados genes pode não sofrer a disjunção na primeira fase da meiose."], "correta": 3}, {"id": "2019_111", "enunciado": "<div class='contexto'>Em qualquer obra de construção civil é fundamental a utilização de equipamentos de proteção individual, tal como capacetes. Por exemplo, a queda livre de um tijolo de massa 2,5kg de uma altura de 5m, cujo impacto contra um capacete pode durar até 0,5s, resulta em uma força impulsiva média maior do que o peso do tijolo. Suponha que a aceleração gravitacional seja 10 m s–2 e que o efeito de resistência do ar seja desprezível.</div><strong>A força impulsiva média gerada por esse impacto equivale ao peso de quantos tijolos iguais?</strong>", "imagem": null, "alternativas": ["2", "5", "10", "20", "50"], "correta": 0}, {"id": "2019_112", "enunciado": "<div class='contexto'>Os hidrocarbonetos são moléculas orgânicas com uma série de aplicações industriais. Por exemplo, eles estão presentes em grande quantidade nas diversas frações do petróleo e normalmente são separados por destilação fracionada, com base em suas temperaturas de ebulição. O quadro apresenta as principais frações obtidas na destilação do petróleo em diferentes faixas de temperaturas.<br><br>![](https://enem.dev/2019/questions/112/ecd7cf64-31bd-4565-9589-443027a3f75b.png)</div><strong>Na fração 4, a separação dos compostos ocorre em temperaturas mais elevadas porque</strong>", "imagem": "imagens/2019/2019_112_ecd7cf64-31bd-4565-9589-443027a3f75b.png", "alternativas": ["Suas densidades são maiores.", "O número de ramificações é maior.", "Sua solubilidade no petróleo é maior.", "As forças intermoleculares são mais intensas.", "A cadeia carbônica é mais difícil de ser quebrada."], "correta": 3}, {"id": "2019_113", "enunciado": "<div class='contexto'>O espectrômetro de massa de tempo de voo é um dispositivo utilizado para medir a massa de íons. Nele, um íon de carga elétrica q é lançado em uma região de campo magnético constante B, descrevendo uma trajetória helicoidal, conforme a figura. Essa trajetória é formada pela composição de um movimento circular uniforme no plano yz e uma translação ao longo do eixo x. A vantagem desse dispositivo é que a velocidade angular do movimento helicoidal do íon é independente de sua velocidade inicial. O dispositivo então mede o tempo t de voo para N voltas do íon. Logo, com base nos valores q, B, N e t, pode-se determinar a massa do íon.<br><br>![](https://enem.dev/2019/questions/113/988df221-f38a-45ba-89fb-5d2bf6c64827.png)</div><strong>A massa do íon medida por esse dispositivo será</strong>", "imagem": "imagens/2019/2019_113_2e09d165-05b0-4d34-874a-b4432b320dd3.png", "alternativas": [null, null, null, null, null], "correta": 0}, {"id": "2019_114", "enunciado": "<div class='contexto'>Na família Retroviridae encontram-se diversos vírus que infectam aves e mamíferos, sendo caracterizada pela produção de DNA a partir de uma molécula de RNA. Alguns retrovírus infectam exclusivamente humanos, não necessitando de outros hospedeiros, reservatórios ou vetores biológicos. As infecções ocasionadas por esses vírus vêm causando mortes e grandes prejuízos ao desenvolvimento social e econômico. Nesse contexto, pesquisadores têm produzido medicamentos que contribuem para o tratamento dessas doenças.</div><strong>Que avanços tecnológicos têm contribuído para o tratamento dessas infecções virais?</strong>", "imagem": null, "alternativas": ["Melhoria dos métodos de controle dos vetores desses vírus.", "Fabricação de soros mutagênicos para combate desses vírus.", "Investimento da indústria em equipamentos de proteção individual.", "Produção de vacinas que evitam a infecção das células hospedeiras.", "Desenvolvimento de antirretrovirais que dificultam a reprodução desses vírus."], "correta": 4}, {"id": "2019_115", "enunciado": "<div class='contexto'>O concreto utilizado na construção civil é um material formado por cimento misturado a areia, a brita e a água.<br><br>A areia é normalmente extraída de leitos de rios e a brita, oriunda da fragmentação de rochas. Impactos ambientais gerados no uso do concreto estão associados à extração de recursos minerais e ao descarte indiscriminado desse material. Na tentativa de reverter esse quadro, foi proposta a utilização de concreto reciclado moído em substituição ao particulado rochoso graúdo na fabricação de novo concreto, obtendo um material com as mesmas propriedades que o anterior.</div><strong>O benefício ambiental gerado nessa proposta é a redução do(a):</strong>", "imagem": null, "alternativas": ["Extração da brita.", "Extração da areia.", "Consumo de água.", "Consumo de concreto.", "Fabricação de cimento."], "correta": 0}, {"id": "2019_116", "enunciado": "<div class='contexto'>A fluidez da membrana celular é caracterizada pela capacidade de movimento das moléculas componentes dessa estrutura. Os seres vivos mantêm essa propriedade de duas formas: controlando a temperatura e/ou alterando a composição lipídica da membrana. Neste último aspecto, o tamanho e o grau de insaturação das caudas hidrocarbônicas dos fosfolipídios, conforme representados na figura, influenciam significativamente a fluidez. Isso porque quanto maior for a magnitude das interações entre os fosfolipídios, menor será a fluidez da membrana.<br><br>![](https://enem.dev/2019/questions/116/5a999021-a208-4ea8-a24b-dc0b566cb336.png)</div><strong>Qual das bicamadas lipídicas apresentadas possui maior fluidez?</strong>", "imagem": "imagens/2019/2019_116_5a999021-a208-4ea8-a24b-dc0b566cb336.png", "alternativas": ["I", "II", "III", "IV", "V"], "correta": 1}, {"id": "2019_117", "enunciado": "<div class='contexto'>Em uma aula experimental de calorimetria, uma professora queimou 2,5 g de castanha-de-caju crua para aquecer 350 g de água, em um recipiente apropriado para diminuir as perdas de calor. Com base na leitura da tabela nutricional a seguir e da medida da temperatura da água, após a queima total do combustível, ela concluiu que 50% da energia disponível foi aproveitada. O calor específico da água é 1 cal g−1 °C−1, e sua temperatura inicial era de 20 °C.<br><br>![](https://enem.dev/2019/questions/117/38ccfab9-fd06-4288-b638-47045b097fa8.png)</div><strong>Qual foi a temperatura da água, em grau Celsius, medida ao final do experimento?</strong>", "imagem": "imagens/2019/2019_117_38ccfab9-fd06-4288-b638-47045b097fa8.png", "alternativas": ["25", "27", "45", "50", "70"], "correta": 2}, {"id": "2019_118", "enunciado": "<div class='contexto'>Grupos de pesquisa em todo o mundo vêm buscando soluções inovadoras, visando à produção de dispositivos para a geração de energia elétrica. Dentre eles, pode-se destacar as baterias de zinco-ar, que combinam o oxigênio atmosférico e o metal zinco em um eletrólito aquoso de caráter alcalino. O esquema de funcionamento da bateria zinco-ar está apresentado na figura.<br><br>![](https://enem.dev/2019/questions/118/eaf08f30-2189-4cb7-8b6c-2ecbc7e1d9d8.png)</div><strong>No funcionamento da bateria, a espécie química formada no ânodo é:</strong>", "imagem": "imagens/2019/2019_118_eaf08f30-2189-4cb7-8b6c-2ecbc7e1d9d8.png", "alternativas": ["H2 (g).", "O2 (g).", "H2O (l).", "OH− (aq).", "Zn(OH)4 2− (aq)."], "correta": 4}, {"id": "2019_119", "enunciado": "<div class='contexto'>Dois amigos se encontram em um posto de gasolina para calibrar os pneus de suas bicicletas. Uma das bicicletas é de corrida (bicicleta **A**) e a outra, de passeio (bicicleta **B**). Os pneus de ambas as bicicletas têm as mesmas características, exceto que a largura dos pneus de **A** é menor que a largura dos pneus de **B**. Ao calibrarem os pneus das bicicletas **A** e **B**, respectivamente com pressões de calibração p**A** e p**B**, os amigos observam que o pneu da bicicleta **A** deforma, sob mesmos esforços, muito menos que o pneu da bicicleta **B**. Pode-se considerar que as massas de ar comprimido no pneu da bicicleta **A**, m**A**, e no pneu da bicicleta **B**, m**B**, são diretamente proporcionais aos seus volumes.</div><strong>Comparando as pressões e massas de ar comprimido nos pneus das bicicletas, temos:</strong>", "imagem": null, "alternativas": ["PA < pB e mA < mB", "PA > pB e mA < mB", "PA > pB e mA = mB", "PA < pB e mA = mB", "PA > pB e mA > mB"], "correta": 1}, {"id": "2019_120", "enunciado": "<div class='contexto'>A utilização de corantes na indústria de alimentos é bastante difundida e a escolha por corantes naturais vem sendo mais explorada por diversas razões. A seguir são mostradas três estruturas de corantes naturais.<br><br>![](https://enem.dev/2019/questions/120/49763061-1751-455a-9126-53c2a7c968dd.png)</div><strong>A propriedade comum às estruturas que confere cor a esses compostos é a presença de</strong>", "imagem": "imagens/2019/2019_120_49763061-1751-455a-9126-53c2a7c968dd.png", "alternativas": ["Cadeia conjugada.", "Cadeia ramificada.", "Átomos de carbonos terciários.", "Ligações duplas de configuração cis.", "Átomos de carbonos de hibridação sp³."], "correta": 0}, {"id": "2019_121", "enunciado": "<div class='contexto'>Numa feira de ciências, um estudante utilizará o disco de Maxwell (ioiô) para demonstrar o princípio da conservação da energia. A apresentação consistirá em duas etapas.<br><br>Etapa 1 – a explicação de que, à medida que o disco desce, parte de sua energia potencial gravitacional é transformada em energia cinética de translação e energia cinética de rotação;<br><br>Etapa 2 – o cálculo da energia cinética de rotação do disco no ponto mais baixo de sua trajetória, supondo o sistema conservativo.<br><br>Ao preparar a segunda etapa, ele considera a aceleração da gravidade igual a 10 ms–2 e a velocidade linear do centro de massa do disco desprezível em comparação com a velocidade angular. Em seguida, mede a altura do topo do disco em relação ao chão no ponto mais baixo de sua trajetória, obtendo da altura da haste do brinquedo. As especificações de tamanho do brinquedo, isto é, de comprimento ( C ), largura (L) e altura (A), assim como da massa de seu disco de metal, foram encontradas pelo estudante no recorte de manual ilustrado a seguir.<br><br>![](https://enem.dev/2019/questions/121/f45d3a71-7bfd-4721-9c1b-9acce7be5740.png)</div><strong>O resultado do cálculo da etapa 2, em joule, é:</strong>", "imagem": "imagens/2019/2019_121_f45d3a71-7bfd-4721-9c1b-9acce7be5740.png", "alternativas": ["4,10 x 10^{ -2}​−2​​", "8,20 x 10^{-2 }​−2​​", "1,23 x 10^{ -1}​−1​​", "8,20 x 10^{4 }​4​​", "1,23 x 10^{ 5}​5​​"], "correta": 1}, {"id": "2019_122", "enunciado": "<div class='contexto'>O odor que permanece nas mãos após o contato com alho pode ser eliminado pela utilização de um “sabonete de aço inoxidável”, constituído de aço inox (74%), cromo e níquel. A principal vantagem desse “sabonete” é que ele não se desgasta com o uso. Considere que a principal substância responsável pelo odor de alho é a alicina (estrutura I) e que, para que o odor seja eliminado, ela seja transformada na estrutura II.<br><br>![](https://enem.dev/2019/questions/122/d57fcd33-51c0-4d68-867c-486af8e201d1.png)</div><strong>Na conversão de I em II, o “sabonete” atuará como um:</strong>", "imagem": "imagens/2019/2019_122_d57fcd33-51c0-4d68-867c-486af8e201d1.png", "alternativas": ["Ácido.", "Redutor.", "Eletrólito.", "Tensoativo.", "Catalisador."], "correta": 4}, {"id": "2019_123", "enunciado": "<div class='contexto'>A poluição radioativa compreende mais de 200 nuclídeos, sendo que, do ponto de vista de impacto ambiental, destacam-se o césio-137 e o estrôncio-90. A maior contribuição de radionuclídeos antropogênicos no meio marinho ocorreu durante as décadas de 1950 e 1960, como resultado dos testes nucleares realizados na atmosfera. O estrôncio-90 pode se acumular nos organismos vivos e em cadeias alimentares e, em razão de sua semelhança química, pode participar no equilíbrio com carbonato e substituir cálcio em diversos processos biológicos.<br><br>**FIGUEIRA, R. C. L.; CUNHA, I. I. L. A contaminação dos oceanos por radionuclídeos antropogênicos. Química Nova, n. 21, 1998 (adaptado).**</div><strong>Ao entrar numa cadeia alimentar da qual o homem faz parte, em qual tecido do organismo humano o estrôncio 90 será acumulado predominantemente?</strong>", "imagem": null, "alternativas": ["Cartilaginoso.", "Sanguíneo.", "Muscular.", "Nervoso.", "Ósseo."], "correta": 4}, {"id": "2019_124", "enunciado": "<div class='contexto'>Uma das técnicas de reciclagem química do polímero PET \\[poli(tereftalato de etileno)\\] gera o tereftalato de metila e o etanodiol, conforme o esquema de reação, e ocorre por meio de uma reação de transesterificação.<br><br>![](https://enem.dev/2019/questions/124/24b5f137-a249-4cc7-aad5-0cfb8b5c94f9.png)</div><strong>O composto A, representado no esquema de reação, é o:</strong>", "imagem": "imagens/2019/2019_124_24b5f137-a249-4cc7-aad5-0cfb8b5c94f9.png", "alternativas": ["Metano.", "Metanol.", "Éter metílico.", "Ácido etanoico.", "Ácido etanoico."], "correta": 1}, {"id": "2019_125", "enunciado": "<div class='contexto'>Durante sua evolução, as plantas apresentaram grande diversidade de características, as quais permitiram sua sobrevivência em diferentes ambientes. Na imagem, cinco dessas características estão indicadas por números.<br><br>![](https://enem.dev/2019/questions/125/b5c83454-33b7-446f-968d-3992812178ee.png)</div><strong>A aquisição evolutiva que permitiu a conquista definitiva do ambiente terrestre pelas plantas está indicada pelo número:</strong>", "imagem": "imagens/2019/2019_125_b5c83454-33b7-446f-968d-3992812178ee.png", "alternativas": ["1", "2", "3", "4", "5"], "correta": 2}, {"id": "2019_126", "enunciado": "<div class='contexto'>Uma casa tem um cabo elétrico mal dimensionado, de resistência igual a 10, que a conecta à rede elétrica de 120V. Nessa casa, cinco lâmpadas, de resistência igual a 200, estão conectadas ao mesmo circuito que uma televisão de resistência igual a 50, conforme ilustrado no esquema. A televisão funciona apenas com tensão entre 90V e 130V.<br><br>![](https://enem.dev/2019/questions/126/cd4b4ead-40f5-4d46-9f98-a30a4849cd5e.png)</div><strong>O número máximo de lâmpadas que podem ser ligadas sem que a televisão pare de funcionar é:</strong>", "imagem": "imagens/2019/2019_126_cd4b4ead-40f5-4d46-9f98-a30a4849cd5e.png", "alternativas": ["1", "2", "3", "4", "5"], "correta": 1}, {"id": "2019_127", "enunciado": "<div class='contexto'>O 2,4-dinitrofenol (DNP) é conhecido como desacoplador da cadeia de elétrons na mitocôndria e apresenta um efeito emagrecedor. Contudo, por ser perigoso e pela ocorrência de casos letais, seu uso como medicamento é proibido em diversos países, inclusive no Brasil. Na mitocôndria, essa substância captura, no espaço intermembranas, prótons (H+) provenientes da atividade das proteínas da cadeia respiratória, retornando-os à matriz mitocondrial. Assim, esses prótons não passam pelo transporte enzimático, na membrana interna.<br><br>**GRUNDLINGH, J. et. al. 2,4-Dinitrophenol (DNP): a Weight Loss Agent with Significant Acute Toxicity and Risk of Death. Journal of Medical Toxicology, v. 7, 2011 (adaptado).**</div><strong>O efeito emagrecedor desse composto está relacionado ao(à):</strong>", "imagem": null, "alternativas": ["Obstrução da cadeia respiratória, resultando em maior consumo celular de ácidos graxos.", "Bloqueio das reações do ciclo de Krebs, resultando em maior gasto celular de energia.", "Diminuição da produção de acetil CoA, resultando em maior gasto celular de piruvato.", "Inibição da glicólise de ATP, resultando em maior gasto celular de nutrientes.", "Redução da produção de ATP, resultando em maior gasto celular de nutrientes."], "correta": 4}, {"id": "2019_129", "enunciado": "<div class='contexto'>Um dos parâmetros de controle de qualidade de polpas de frutas destinadas ao consumo como bebida é a acidez total expressa em ácido cítrico, que corresponde à massa dessa substância em 100 gramas de polpa de fruta. O ácido cítrico é uma molécula orgânica que apresenta três hidrogênios ionizáveis (ácido triprótico) e massa molar 192 g mol^{-1 }​−1​​. O quadro indica o valor mínimo desse parâmetro de qualidade para polpas comerciais de algumas frutas.<br><br>A acidez total expressa em ácido cítrico de uma amostra comercial de polpa de fruta foi determinada. No procedimento, adicionou-se água destilada a 2,2 g da amostra e, após a solubilização do ácido cítrico, o sólido remanescente foi filtrado. A solução obtida foi titulada com solução de hidróxido de sódio 0,01 mol L–1, em que se consumiram 24 mL da solução básica (titulante).<br><br>**BRASIL. Ministério da Agricultura e do Abastecimento. Instrução normativa n. 1, de 7 de janeiro de 2000. Disponível em: [www.agricultura.gov.br](http://www.agricultura.gov.br/). Acesso em: 9 maio 2019 (adaptado).**<br><br>![](https://enem.dev/2019/questions/129/fb68419e-94f4-4764-b522-2f6e20300d02.png)</div><strong>Entre as listadas, a amostra analisada pode ser de qual polpa de fruta?</strong>", "imagem": "imagens/2019/2019_129_fb68419e-94f4-4764-b522-2f6e20300d02.png", "alternativas": ["Apenas caju.", "Apenas maracujá.", "Caju ou graviola.", "Acerola ou cupuaçu.", "Cupuaçu ou graviola."], "correta": 2}, {"id": "2019_130", "enunciado": "<div class='contexto'>Uma cozinheira colocou sal a mais no feijão que estava cozinhando. Para solucionar o problema, ela acrescentou batatas cruas e sem tempero dentro da panela. Quando terminou de cozinhá-lo, as batatas estavam salgadas, porque absorveram parte do caldo com excesso de sal. Finalmente, ela adicionou água para completar o caldo do feijão.</div><strong>O sal foi absorvido pelas batatas por:</strong>", "imagem": null, "alternativas": ["Osmose, por envolver apenas o transporte do solvente.", "Fagocitose, porque o sal transportado é uma substância sólida.", "Exocitose, uma vez que o sal foi transportado da água para a batata.", "Pinocitose, porque o sal estava diluído na água quando foi transportado.", "Difusão, porque o transporte ocorreu a favor do gradiente de concentração."], "correta": 4}, {"id": "2019_131", "enunciado": "<div class='contexto'>A agricultura de precisão reúne técnicas agrícolas que consideram particularidades locais do solo ou lavoura a fim de otimizar o uso de recursos. Uma das formas de adquirir informações sobre essas particularidades é a fotografia aérea de baixa altitude realizada por um veículo aéreo não tripulado (vant). Na fase de aquisição é importante determinar o nível de sobreposição entre as fotografias. A figura ilustra como uma sequência de imagens é coletada por um vant e como são formadas as sobreposições frontais.<br><br>O operador do vant recebe uma encomenda na qual as imagens devem ter uma sobreposição frontal de 20% em um terreno plano. Para realizar a aquisição das imagens, seleciona uma altitude H fixa de voo de 1 000 m, a uma velocidade constante de 50 m s–1. A abertura da câmera fotográfica do vant é de 90º. Considere tg (45°) = 1.<br><br>**Natural Resources Canada. Concepts of Aerial Photography. Disponível em: [www.nrcan.gc.ca](http://www.nrcan.gc.ca/). Acesso em: 26 abr. 2019 (adaptado).**<br><br>![](https://enem.dev/2019/questions/131/a2265fd0-0e5f-4119-baf0-00d89418d62c.png)</div><strong>Com que intervalo de tempo o operador deve adquirir duas imagens consecutivas?</strong>", "imagem": "imagens/2019/2019_131_a2265fd0-0e5f-4119-baf0-00d89418d62c.png", "alternativas": ["40 segundos", "32 segundos", "28 segundos", "16 segundos", "8 segundos"], "correta": 1}, {"id": "2019_132", "enunciado": "<div class='contexto'>A maioria das pessoas fica com a visão embaçada ao abrir os olhos debaixo d’água. Mas há uma exceção: o povo moken, que habita a costa da Tailândia. Essa característica se deve principalmente à adaptabilidade do olho e à plasticidade do cérebro, o que significa que você também, com algum treinamento, poderia enxergar relativamente bem debaixo d’água. Estudos mostraram que as pupilas de olhos de indivíduos moken sofrem redução significativa debaixo d’água, o que faz com que os raios luminosos incidam quase paralelamente ao eixo óptico da pupila.<br><br>**GISLÉN, A. et al. Visual Training Improves Underwater Vision in Children. Vision Research, n. 46, 2006 (adaptado).**</div><strong>A acuidade visual associada à redução das pupilas é fisicamente explicada pela diminuição</strong>", "imagem": null, "alternativas": ["Da intensidade luminosa incidente na retina.", "Da difração dos feixes luminosos que atravessam a pupila.", "Da intensidade dos feixes luminosos em uma direção por polarização.", "Do desvio dos feixes luminosos refratados no interior do olho.", "Das reflexões dos feixes luminosos no interior do olho."], "correta": 3}, {"id": "2019_133", "enunciado": "<div class='contexto'>O “The Kidney Project” é um projeto realizado por cientistas que pretendem desenvolver um rim biônico que executará a maioria das funções biológicas do órgão. O rim biônico possuirá duas partes que incorporam recentes avanços de nanotecnologia, filtração de membrana e biologia celular. Esse projeto significará uma grande melhoria na qualidade de vida para aquelas pessoas que dependem da hemodiálise para sobrevivência.<br><br>**Disponível em: [https://pharm.ucsf.edu](https://pharm.ucsf.edu/). Acesso em: 26 abr. 2019 (adaptado).**</div><strong>O dispositivo criado promoverá diretamente a</strong>", "imagem": null, "alternativas": ["Remoção de ureia.", "Excreção de lipídios.", "Síntese de vasopressina.", "Transformação de amônia.", "Fabricação de aldosterona."], "correta": 0}, {"id": "2019_134", "enunciado": "<div class='contexto'>Um experimento simples, que pode ser realizado com materiais encontrados em casa, é realizado da seguinte forma: adiciona-se um volume de etanol em um copo de vidro e, em seguida, uma folha de papel. Com o passar do tempo, observa-se um comportamento peculiar: o etanol se desloca sobre a superfície do papel, superando a gravidade que o atrai no sentido oposto, como mostra a imagem. Para parte dos estudantes, isso ocorre por causa da absorção do líquido pelo papel.<br><br>![](https://enem.dev/2019/questions/134/daffa203-f0b6-42ad-aab7-0441961a2ed3.png)</div><strong>Do ponto de vista científico, o que explica o movimento do líquido é a</strong>", "imagem": "imagens/2019/2019_134_daffa203-f0b6-42ad-aab7-0441961a2ed3.png", "alternativas": ["Evaporação do líquido.", "Diferença de densidades.", "Reação química com o papel.", "Capilaridade nos poros do papel.", "Resistência ao escoamento do líquido."], "correta": 3}, {"id": "2019_135", "enunciado": "<div class='contexto'>Quando se considera a extrema velocidade com que a luz se espalha por todos os lados e que, quando vêm de diferentes lugares, mesmo totalmente opostos, os raios luminosos se atravessam uns aos outros sem se atrapalharem, compreende-se que, quando vemos um objeto luminoso, isso não poderia ocorrer pelo transporte de uma matéria que venha do objeto até nós, como uma flecha ou bala atravessa o ar; pois certamente isso repugna bastante a essas duas propriedades da luz, principalmente a última.<br><br>**HUYGENS, C. in: MARTINS, R. A. Tratado sobre a luz, de Cristian Huygens. Caderno de História e Filosofia da Ciência, supl. 4, 1986.**</div><strong>O texto contesta que concepção acerca do comportamento da luz?</strong>", "imagem": null, "alternativas": ["O entendimento de que a luz precisa de um meio de propagação, difundido pelos defensores da existência do éter.", "O modelo ondulatório para a luz, o qual considera a possibilidade de interferência entre feixes luminosos.", "O modelo corpuscular defendido por Newton, que descreve a luz como um feixe de partículas.", "A crença na velocidade infinita da luz, defendida pela maioria dos filósofos gregos.", "A ideia defendida pelos gregos de que a luz era produzida pelos olhos."], "correta": 2}, {"id": "2019_136", "enunciado": "<div class='contexto'>Um grupo de países criou uma instituição responsável por organizar o Programa Internacional de Nivelamento de Estudos (PINE) com o objetivo de melhorar os índices mundiais de educação. Em sua sede foi construída uma escultura suspensa, com a logomarca oficial do programa, em três dimensões, que é formada por suas iniciais, conforme mostrada na figura.<br><br>![](https://enem.dev/2019/questions/136/9375a019-d7c2-4cdc-8207-889ec77d0bc2.png)<br><br>Essa escultura está suspensa por cabos de aço, de maneira que o espaçamento entre letras adjacentes é o mesmo, todas têm igual espessura e ficam dispostas em posição ortogonal ao solo, como ilustrado a seguir.<br><br>![](https://enem.dev/2019/questions/136/42ff3b17-ad26-4814-9e64-2eca3a162056.png)<br><br>Ao meio-dia, com o sol a pino, as letras que formam essa escultura projetam ortogonalmente suas sombras sobre o solo.</div><strong>A sombra projetada no solo é</strong>", "imagem": "imagens/2019/2019_136_1611bf86-7b6f-4bfa-9cf0-01668feece5a.png", "alternativas": [null, null, null, null, null], "correta": 4}, {"id": "2019_137", "enunciado": "<div class='contexto'>A _Hydrangea macrophyila_ é uma planta com flor azul ou cor-de-rosa, dependendo do pH do solo no qual está plantada. Em solo ácido (ou seja, com pH < 7) a flor é azul, enquanto que em solo alcalino (ou seja, com pH > 7) a flor é rosa. Considere que a _Hydrangea_ cor-de-rosa mais valorizada comercialmente numa determinada região seja aquela produzida em solo com pH inferior a 8.<br><br>Sabe-se que pH = – log10x, em que x é a concentração de íon hidrogênio (H+).</div><strong>Para produzir a Hydrangea cor-de-rosa de maior valor comercial, deve-se preparar o solo de modo que x assuma</strong>", "imagem": null, "alternativas": ["Qualquer valor acima de 10^{-8}10​−8    \t​​.", "Qualquer valor positivo inferior a 10^{-7}10​−7​​.", "Valores maiores que 7 e menores que 8.", "Valores maiores que 70 e menores que 80.", "Valores maiores que 10^{-8}10​−8​​ e menores que 10^{-7}10​−7​​."], "correta": 4}, {"id": "2019_138", "enunciado": "<div class='contexto'> Uma pessoa, que perdeu um objeto pessoal quando visitou uma cidade, pretende divulgar nos meios de comunicação informações a respeito da perda desse objeto e de seu contato para eventual devolução. No entanto, ela lembra que, de acordo com o Art. 1 234 do Código Civil, poderá ter que pagar pelas despesas do transporte desse objeto até sua cidade e poderá ter que recompensar a pessoa que lhe restituir o objeto em, pelo menos, 5% do valor do objeto.<br><br>Ela sabe que o custo com transporte será de um quinto do valor atual do objeto e, como ela tem muito interesse em reavê-lo, pretende ofertar o maior percentual possível de recompensa, desde que o gasto total com as despesas não ultrapasse o valor atual do objeto.</div><strong>Nessas condições, o percentual sobre o valor do objeto, dado como recompensa, que ela deverá ofertar é igual a</strong>", "imagem": null, "alternativas": ["20%", "25%", "40%", "60%", "80%"], "correta": 4}, {"id": "2019_139", "enunciado": "<div class='contexto'>Uma empresa presta serviço de abastecimento de água em uma cidade. O valor mensal a pagar por esse serviço é determinado pela aplicação de tarifas, por faixas de consumo de água, sendo obtido pela adição dos valores correspondentes a cada faixa.<br><br>**•** Faixa 1: para consumo de até 6 m², valor fixo de R$12,00;<br><br>**•** Faixa 2: para consumo superior a 6 m³ e até 10 m³, tarifa de R$ 3,00 por metro cúbico ao que exceder a 6m³;<br><br>**•** Faixa 3: para consumo superior a 10 m³, tarifa de R$ 6,00 por metro cúbico ao que exceder a 10 m³. Sabe-se que nessa cidade o consumo máximo de água por residência é de 15 m² por mês.</div><strong>O gráfico que melhor descreve o valor P, em real, a ser pago por mês, em função do volume V de água consumido, em metro cúbico, é</strong>", "imagem": "imagens/2019/2019_139_2b93a78d-1ed0-42e1-ba89-342c53c8aed2.png", "alternativas": [null, null, null, null, null], "correta": 0}, {"id": "2019_140", "enunciado": "<div class='contexto'>A gripe é uma infecção respiratória aguda de curtaduração causada pelo vírus influenza. Ao entrar no nosso organismo pelo nariz, esse vírus multiplica-se, disseminando-se para a garganta e demais partes das vias respiratórias, incluindo os pulmões. O vírus influenza é uma partícula esférica que tem um diâmetro interno de 0,00011 mm.<br><br>_Disponível em: www.gripenet.pt._<br><br>_Acesso em: 2 nov. 2013 (adaptado)._</div><strong>Em notação científica, o diâmetro interno do vírus influenza, em mm, é</strong>", "imagem": null, "alternativas": ["1,1x10​−1​​", "1,1x10​−2​​", "1,1x10​−3​​", "1,1x10​−4​​", "1,1x10​−5​​"], "correta": 3}, {"id": "2019_141", "enunciado": "<div class='contexto'>Em um jogo on-line, cada jogador procura subir de nível e aumentar sua experiência, que são dois parâmetros importantes no jogo, dos quais dependem as forças de defesa e de ataque do participante. A força de defesa de cada jogador é diretamente proporcional ao seu nível e ao quadrado de sua experiência, enquanto sua força de ataque é diretamente proporcional à sua experiência e ao quadrado do seu nível. Nenhum jogador sabe o nível ou a experiência dos demais. Os jogadores iniciam o jogo no nível 1 com experiência 1 e possuem força de ataque 2 e de defesa 1. Nesse jogo, cada participante se movimenta em uma cidade em busca de tesouros para aumentar sua experiência. Quando dois deles se encontram, um deles pode desafiar o outro para um confronto, sendo o desafiante considerado o atacante. Compara-se então a força de ataque do desafiante com a força de defesa do desafiado e vence o confronto ao confronto aquele cuja força for maior. O vencedor do desafio aumenta seu nível em uma unidade. Caso haja empate no confronto, ambos os jogadores aumentam seus níveis em uma unidade.<br><br>Durante um jogo, o jogador J1 de nível 4 e experiência 5, irá atacar o jogador J2, de nível 2 e experiência 6.</div><strong>O jogador J1, venceu esse confronto porque a diferença entre sua força de ataque e a força de defesa de seu oponente era</strong>", "imagem": null, "alternativas": ["112.", "88.", "60.", "28.", "24."], "correta": 1}, {"id": "2019_142", "enunciado": "<div class='contexto'>Em um condomínio, uma área pavimentada, que tem a forma de um círculo com diâmetro medindo 6m, é cercado por grama. A administração do condomínio deseja ampliar essa área, mantendo seu formato circular, e aumentando, em 8m, o diâmetro dessa região, mantendo o revestimento da parte já existente. O condomínio dispõe, em estoque, de material suficiente para pavimentar mais 100 m² de área.<br><br>O síndico do condomínio irá avaliar se esse material disponível será suficiente para pavimentar a região a ser ampliada.<br><br>Utilize 3 como aproximação para π.</div><strong>A conclusão correta a que o síndico deverá chegar, considerando a nova área a ser pavimentada, é a de que o material disponível em estoque:</strong>", "imagem": null, "alternativas": ["Será suficiente, pois a área da nova região a ser pavimentada mede 21 m².", "Será suficiente, pois a área da nova região a ser pavimentada mede 24 m².", "Será suficiente, pois a área da nova região a ser pavimentada mede 48 m².", "Não será suficiente, pois a área da nova região a ser pavimentada mede 108 m².", "Não será suficiente, pois a área da nova região a ser pavimentada mede 120 m²."], "correta": 4}, {"id": "2019_143", "enunciado": "<div class='contexto'>Os exercícios físicos são recomendados para o bom funcionamento do organismo, pois aceleram o metabolismo e, em consequência, elevam o consumo de calorias. No gráfico, estão registrados os valores calóricos, em kcal, gastos em cinco diferentes atividades físicas, em função do tempo dedicado às atividades, contado em minuto.<br><br>![](https://enem.dev/2019/questions/143/ef507c14-34a0-479e-a532-193bf38c48ba.png)</div><strong>Qual dessas atividades físicas proporciona o maior consumo de quilocalorias por minuto?</strong>", "imagem": "imagens/2019/2019_143_ef507c14-34a0-479e-a532-193bf38c48ba.png", "alternativas": ["I", "II", "III", "IV", "V"], "correta": 1}, {"id": "2019_144", "enunciado": "<div class='contexto'>Um professor aplica, durante os cinco dias úteis de uma semana, testes com quatro questões de múltipla escolha a cinco alunos. Os resultados foram representados na matriz.<br><br>Nessa matriz os elementos das linhas de 1 a 5 representam as quantidades de questões acertadas pelos alunos Ana, Bruno, Carlos, Denis e Érica, respectivamente, enquanto que as colunas de 1 a 5 indicam os dias da semana, de segunda-feira a sexta-feira, respectivamente, em que os testes foram aplicados.<br><br>![](https://enem.dev/2019/questions/144/258eca74-8b97-4a70-8abd-c6fb7b964db4.png)</div><strong>O teste que apresentou maior quantidade de acertos foi o aplicado na</strong>", "imagem": "imagens/2019/2019_144_258eca74-8b97-4a70-8abd-c6fb7b964db4.png", "alternativas": ["Segunda-feira.", "Terça-feira.", "Quarta-feira.", "Quinta-feira.", "Sexta-feira."], "correta": 0}, {"id": "2019_145", "enunciado": "<div class='contexto'>Um ciclista quer montar um sistema de marchas usando dois discos dentados na parte traseira de sua bicicleta, chamados catracas. A coroa é o disco dentado que é movimentado pelos pedais da bicicleta, sendo que a corrente transmite esse movimento às catracas, que ficam posicionadas na roda traseira da bicicleta.<br><br>As diferentes marchas ficam definidas pelos diferentes diâmetros das catracas, que são medidos conforme indicação na figura.<br><br>![](https://enem.dev/2019/questions/145/a77a3c83-584a-4cb5-b194-9c6f84d84c26.png)<br><br>O ciclista já dispõe de uma catraca com 7 cm de diâmetro e pretende incluir uma segunda catraca, de modo que, à medida em que a corrente passe por ela, a bicicleta avance 50% a mais do que avançaria se a corrente passasse pela primeira catraca, a cada volta completa dos pedais.</div><strong>O valor mais próximo da medida do diâmetro da segunda catraca, em centímetro e com uma casa decimal, é</strong>", "imagem": "imagens/2019/2019_145_a77a3c83-584a-4cb5-b194-9c6f84d84c26.png", "alternativas": ["2,3.", "3,5.", "4,7.", "5,3.", "10,5."], "correta": 2}, {"id": "2019_146", "enunciado": "<div class='contexto'>O serviço de meteorologia de uma cidade emite relatórios diários com a previsão do tempo. De posse dessas informações, a prefeitura emite três tipos de alertas para a população:<br><br>• Alerta cinza: deverá ser emitido sempre que a previsão do tempo estimar que a temperatura será<br><br>inferior a 10 °C, e a umidade relativa do ar for inferior a 40%;<br><br>• Alerta laranja: deverá ser emitido sempre que a previsão do tempo estimar que a temperatura deve<br><br>variar entre 35 °C e 40 °C, e a umidade relativa do ar deve ficar abaixo de 30%;<br><br>• Alerta vermelho: deverá ser emitido sempre que a previsão do tempo estimar que a temperatura será superior a 40 ºC, e a umidade relativa do ar for inferior a 25%.<br><br>Um resumo da previsão do tempo nessa cidade, para um período de 15 dias, foi apresentado no gráfico.<br><br>Decorridos os 15 dias de validade desse relatório, um funcionário percebeu que, no período a que se refere o gráfico, foram emitidos os seguintes alertas:<br><br>• Dia 1: alerta cinza;<br><br>• Dia 12: alerta laranja;<br><br>• Dia 13: alerta vermelho.</div><strong>Em qual(is) desses dias o(s) aviso(s) foi(ram) emitido(s) corretamente?</strong>", "imagem": null, "alternativas": ["1.", "12.", "1 e 12.", "1 e 13.", "1, 12 e 13."], "correta": 0}, {"id": "2019_147", "enunciado": "<div class='contexto'>Uma administração municipal encomendou a pintura de dez placas de sinalização para colocar em seu patio de estacionamento.<br><br>O profissional contratado para o serviço inicial pintará o fundo de dez placas e cobrará um valor de acordo com a área total dessas placas. O formato de cada placa é um círculo de diâmetro d = 40 cm, que tangencia lados de um retângulo, sendo que o comprimento total da placa é h = 60 cm, conforme lustrado na figura. Use 3,14 como aproximação para π.<br><br>![](https://enem.dev/2019/questions/147/c3302516-c198-425d-8d43-43cc3b344a8c.png)</div><strong>Qual é a soma das medidas das áreas, em centímetros quadrados, das dez placas?</strong>", "imagem": "imagens/2019/2019_147_c3302516-c198-425d-8d43-43cc3b344a8c.png", "alternativas": ["16 628", "22 280", "28 560", "41 120", "66 240"], "correta": 1}, {"id": "2019_148", "enunciado": "<div class='contexto'>O rótulo da embalagem de um cosmético informa que a dissolução de seu conteúdo, de acordo com suas especificações, rende 2,7 litros desse produto pronto para o uso. Uma pessoa será submetida a um tratamento estético em que deverá tomar um banho de imersão com esse produto numa banheira com capacidade de 0,3 m³.<br><br>Para evitar o transbordamento, essa banheira será preenchida em 80% de sua capacidade.</div><strong>Para esse banho, o número mínimo de embalagens desse cosmético é</strong>", "imagem": null, "alternativas": ["9.", "12.", "89.", "112.", "134."], "correta": 2}, {"id": "2019_149", "enunciado": "<div class='contexto'>O _slogan_ “Se beber não dirija”, muito utilizado em campanhas publicitárias no Brasil, chama a atenção para o grave problema da ingestão de bebida alcoólica por motoristas e suas consequências para o trânsito. A gravidade desse problema pode ser percebida observando como o assunto é tratado pelo Código de Trânsito Brasileiro. Em 2013, a quantidade máxima de álcool permitida no sangue do condutor de um veículo, que já era pequena, foi reduzida, e o valor da multa para motoristas alcoolizados foi aumentado. Em consequência dessas mudanças, observou-se queda no número de acidentes registrados em uma suposta rodovia nos anos que se seguiram às mudanças implantadas em 2013, conforme dados no quadro.<br><br>![](https://enem.dev/2019/questions/149/a18bc8fd-0b53-499d-a163-89abcc439a57.png)<br><br>Suponha que a tendência de redução no número de acidentes nessa rodovia para os anos subsequentes seja igual à redução absoluta observada de 2014 para 2015.</div><strong>Com base na situação apresentada, o número de acidentes esperados nessa rodovia em 2018 foi de</strong>", "imagem": "imagens/2019/2019_149_a18bc8fd-0b53-499d-a163-89abcc439a57.png", "alternativas": ["150", "450", "550", "700", "800"], "correta": 3}, {"id": "2019_150", "enunciado": "<div class='contexto'>Uma pessoa se interessou em adquirir um produto anunciado em uma loja. Negociou com o gerente e conseguiu comprá-lo a uma taxa de juros compostos de 1% ao mês.  <br>O primeiro pagamento será um mês após a aquisição do produto, e no valor de R$ 202,00. O segundo pagamento será efetuado um mês após o primeiro, e terá o valor de R$ 204,02.  <br>Para concretizar a compra, o gerente emitirá uma nota fiscal com o valor do produto à vista negociado com o cliente, correspondendo ao financiamento aprovado.</div><strong>O valor à vista, em real, que deverá constar na nota fiscal é de</strong>", "imagem": null, "alternativas": ["398,02", "400,00", "401,94", "404,00", "406,02"], "correta": 1}, {"id": "2019_151", "enunciado": "<div class='contexto'>Três sócios resolveram fundar uma fábrica. O investimento inicial foi de R$ 1 000 000,00. E, independentemente do valor que cada um investiu nesse primeiro momento, resolveram considerar que cada um deles contribuiu com um terço do investimento inicial.<br><br>Algum tempo depois, um quarto sócio entrou para a sociedade, e os quatro, juntos, investiram mais R$ 800 000,00 na fábrica. Cada um deles contribuiu com um quarto desse valor. Quando venderam a fábrica, nenhum outro investimento havia sido feito. Os sócios decidiram então dividir o montante de R$ 1 800 000,00 obtido com a venda, de modo proporcional à quantia total investida por cada sócio.</div><strong>Quais os valores mais próximos, em porcentagens, correspondentes às parcelas financeiras que cada um dos més sócios iniciais e o quarto sócio, respectivamente, receberam?</strong>", "imagem": null, "alternativas": ["29,60 e 11,11.", "28,70 e 13,89.", "25,00 e 25,00.", "18,52 e 11,11.", "12,96 e 13,89."], "correta": 0}, {"id": "2019_152", "enunciado": "<div class='contexto'>Para contratar três máquinas que farão o reparo de vias rurais de um município, a prefeitura elaborou um edital que, entre outras cláusulas, previa:<br><br>• Cada empresa interessada só pode cadastrar uma única máquina para concorrer ao edital;<br><br>• O total de recursos destinados para contratar o conjunto das três máquinas é de R$ 31 000,00;<br><br>• O valor a ser pago a cada empresa será inversamente proporcional à idade de uso da máquina cadastrada pela empresa para o presente edital.<br><br>As três empresas vencedoras do edital cadastraram máquinas com 2, 3 e 5 anos de idade de uso.</div><strong>Quanto receberá a empresa que cadastrou a máquina com maior idade de uso?</strong>", "imagem": null, "alternativas": ["R$ 3.100,00", "R$ 6.000,00", "R$ 6.200,00", "R$ 15.000,00", "R$ 15.500,00"], "correta": 1}, {"id": "2019_153", "enunciado": "<div class='contexto'>Segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), o rendimento médio mensal dos trabalhadores brasileiros, no ano 2000, era de R$ 1.250,00. Já o Censo 2010 mostrou que, em 2010, esse valor teve um aumento de 7,2% em relação a 2000. Esse mesmo instituto projeta que, em 2020, o rendimento médio mensal dos trabalhadores brasileiros poderá ser 10% maior do que foi em 2010.<br><br>_IBGE. Censo 2010_. **Disponível em:** www.ibge.gov.br. Acesso em: 13 ago. 2012 (adaptado).</div><strong>Supondo que as projeções do IBGE se realizem, o rendimento médio mensal dos brasileiros em 2020 será de</strong>", "imagem": null, "alternativas": ["R$ 1.340,00.", "R$ 1.349,00", "R$ 1.375,00", "R$ 1.465,00", "R$ 1.474,00."], "correta": 4}, {"id": "2019_154", "enunciado": "<div class='contexto'>Charles Richter e Beno Gutenberg desenvolveram a escala Richter, que mede a magnitude de um terremoto.  <br>Essa escala pode variar de 0 a 10, com possibilidades de valores maiores.<br><br>O quadro mostra a escala de magnitude local (Ms) de um terremoto que é utilizada para descrevê-lo.<br><br>![](https://enem.dev/2019/questions/154/1532ad8f-b399-4a11-8717-06b7620d0082.jpg)<br><br>Para se calcular a magnitude local, usa-se a fórmula Ms = 3,30 + log(A.f), em que A representa a amplitude máxima da onda registrada por um sismógrafo em micrômetro (um) e f representa a frequência da onda, em hertz (Hz).<br><br>Ocorreu um terremoto com amplitude máxima de 2 000 μm e frequência de 0,2 Hz.<br><br>**Disponivel em:** http://cejarj.cecierj.edu.br. Acesso em: 1 fev. 2015 (adaptado).</div><strong>Utilize 0,3 como aproximação para log 2. De acordo com os dados fornecidos, o terremoto ocorrido pode ser descrito como</strong>", "imagem": "imagens/2019/2019_154_1532ad8f-b399-4a11-8717-06b7620d0082.jpg", "alternativas": ["Pequeno.", "Ligeiro.", "Moderado.", "Grande.", "Extremo."], "correta": 2}, {"id": "2019_155", "enunciado": "<div class='contexto'>Após o Fórum Nacional Contra a Pirataria (FNCP) incluir a linha de autopeças em campanha veiculada<br><br>contra a falsificação, as agências fiscalizadoras divulgaram que os cinco principais produtos de autopeças falsificados são: rolamento, pastilha de freio, caixa de direção, catalisador e amortecedor.<br><br>**Disponível em:** www.oficinabrasil.com.br. Acesso em: 25 ago. 2014 (adaptado).<br><br>Após uma grande apreensão, as peças falsas foram cadastradas utilizando-se a codificação<br><br>1: rolamento, 2: pastilha de freio, 3: caixa de direção, 4: catalisador e 5: amortecedor.<br><br>Ao final obteve-se a sequência; 5, 4, 3, 2, 1, 2, 3, 4, 5, 4, 3, 2, 1, 2, 3, 4, 5, 4, 3, 2, 1, 2, 3, 4,… que apresenta um padrão de formação que consiste na repetição de um bloco de números.<br><br>Essa sequência descreve a ordem em que os produtos apreendidos foram cadastrados.</div><strong>O 2.015º. item cadastrado foi um(a)</strong>", "imagem": null, "alternativas": ["Rolamento.", "Catalisador.", "Amortecedor.", "Pastilha de freio.", "Caixa de direção."], "correta": 4}, {"id": "2019_156", "enunciado": "<div class='contexto'>Durante suas férias, oito amigos, dos quais dois são canhotos, decidem realizar um torneio de vôlei de praia.<br><br>Eles precisam formar quatro duplas para a realização do torneio. Nenhuma dupla pode ser formada por dois jogadores canhotos.</div><strong>De quantas maneiras diferentes podem ser formadas essas quatro duplas?</strong>", "imagem": null, "alternativas": ["69", "70", "90", "104", "105"], "correta": 2}, {"id": "2019_157", "enunciado": "<div class='contexto'>As luminárias para um laboratório de matemática serão fabricadas em forma de sólidos geométricos.  <br>Uma delas terá a forma de um tetraedro truncado. Esse sólido é gerado a partir de secções paralelas a cada uma das faces de um tetraedro regular. Para essa luminária, as secções serão feitas de maneira que, em cada corte, um terço das arestas seccionadas serão removidas. Uma dessas secções está indicada na figura.<br><br>![](https://enem.dev/2019/questions/157/e0eaf50b-03c5-42bc-832c-97f1431e7887.jpg)</div><strong>Essa luminária terá por faces</strong>", "imagem": "imagens/2019/2019_157_e0eaf50b-03c5-42bc-832c-97f1431e7887.jpg", "alternativas": ["4 hexágonos regulares e 4 triângulos equiláteros.", "2 hexágonos regulares e 4 triângulos equiláteros.", "4 quadriláteros e 4 triângulos isósceles.", "3 quadriláteros e 4 triângulos isósceles.", "3 hexágonos regulares e 4 triângulos equiláteros."], "correta": 0}, {"id": "2019_158", "enunciado": "<div class='contexto'>Comum em lançamentos de empreendimentos imobiliários, as maquetes de condomínios funcionam como uma ótima ferramenta de marketing para as construtoras, pois, além de encantar clientes, auxiliam de maneira significativa os corretores na negociação e venda de imóveis.<br><br>Um condomínio está sendo lançado em um novo bairro de uma cidade. Na maquete projetada pela construtora, em escala de 1 : 200, existe um reservatório de água com capacidade de 45 cm³.<br><br>Quando todas as famílias estiverem residindo no condomínio, a estimativa é que, por dia, sejam consumidos 30.000 litros de água.</div><strong>Em uma eventual falta de água, o reservatório cheio será suficiente para abastecer o condomínio por quantos dias?</strong>", "imagem": null, "alternativas": ["30", "15", "12", "6", "3"], "correta": 2}, {"id": "2019_159", "enunciado": "<div class='contexto'>O dono de um restaurante situado às margens de uma rodovia percebeu que, ao colocar uma placa de propaganda de seu restaurante ao longo da rodovia, as vendas aumentaram. Pesquisou junto aos seus clientes e concluiu que a probabilidade de um motorista perceber uma placa de anúncio é 1/2.<br><br>Com isso, após autorização do órgão competente, decidiu instalar novas placas com anúncios de seu restaurante ao longo dessa rodovia, de maneira que a probabilidade de um motorista perceber pelo menos uma das placas instaladas fosse superior a 99/100.</div><strong>A quantidade mínima de novas placas de propaganda a serem instaladas é</strong>", "imagem": null, "alternativas": ["99", "51", "50", "6", "1"], "correta": 3}, {"id": "2019_160", "enunciado": "<div class='contexto'>O preparador físico de um time de basquete dispõe de um plantel de 20 jogadores, com média de altura igual a 1,80 m.  <br>No último treino antes da estreia em um campeonato, um dos jogadores desfalcou o time em razão de uma séria contusão, forçando o técnico a contratar outro jogador para recompor o grupo.</div><strong>Se o novo jogador é 0,20 m mais baixo que o anterior, qual é a média de altura, em metro, do novo grupo?</strong>", "imagem": null, "alternativas": ["1,60.", "1,78.", "1,79.", "1,81.", "1,82."], "correta": 2}, {"id": "2019_161", "enunciado": "<div class='contexto'>Em uma fábrica de refrigerantes, é necessário que se faça periodicamente o controle no processo de engarrafamento para evitar que sejam envasadas garrafas fora da especificação do volume escrito no rótulo.<br><br>Diariamente, durante 60 dias, foram anotadas as quantidades de garrafas fora dessas especificações. O resultado está apresentado no quadro.<br><br>![](https://enem.dev/2019/questions/161/c315e1f9-d185-4689-9452-7113ed739e0e.jpg)</div><strong>A média diária de garrafas fora das especificações no período considerado é</strong>", "imagem": "imagens/2019/2019_161_c315e1f9-d185-4689-9452-7113ed739e0e.jpg", "alternativas": ["0,1", "0,2", "1,5", "2,0", "3,0"], "correta": 1}, {"id": "2019_162", "enunciado": "<div class='contexto'>O Sistema Métrico Decimal é o mais utilizado atualmente para medir comprimentos e distâncias. Em algumas atividades, porém, é possível observar a utilização de diferentes unidades de medida.  <br>Um exemplo disso pode ser observado no quadro.<br><br>![](https://enem.dev/2019/questions/162/7c72d0de-cba7-453f-8334-dc9e95644073.png)</div><strong>Assim, um pé, em polegada, equivale a</strong>", "imagem": "imagens/2019/2019_162_7c72d0de-cba7-453f-8334-dc9e95644073.png", "alternativas": ["0,1200.", "0,3048.", "1,0800.", "12,0000.", "36,0000."], "correta": 3}, {"id": "2019_163", "enunciado": "<div class='contexto'>O Índice de Desenvolvimento Humano (IDH) é uma medida usada para classificar os países pelo seu grau de desenvolvimento.  <br>Para seu cálculo, são levados em consideração a expectativa de vida ao nascer, tempo de escolaridade e renda per capita, entre outros.<br><br>O menor valor deste índice é zero e o maior é um. Cinco países foram avaliados e obtiveram os seguintes índices de desenvolvimento humano: o primeiro país recebeu um valor X, o segundo ![](https://enem.dev/2019/questions/163/5bbf1fd4-c033-4134-8879-76ee2327342c.jpg)​​​, o terceiro ​​​​![](https://enem.dev/2019/questions/163/a47ac92d-ef25-4d00-a920-4e6be1bddae8.jpg), o quarto X² e o último X³. Nenhum desses países zerou ou atingiu o índice máximo.</div><strong>Qual desses países obteve o maior IDH?</strong>", "imagem": "imagens/2019/2019_163_5bbf1fd4-c033-4134-8879-76ee2327342c.jpg", "alternativas": ["O primeiro.", "O segundo.", "O terceiro.", "O quarto.", "O quinto."], "correta": 2}, {"id": "2019_164", "enunciado": "<div class='contexto'>Um mestre de obras deseja fazer uma laje com espessura de 5 cm utilizando concreto usinado, conforme as dimensões do projeto dadas na figura. O concreto para fazer a laje será fornecido por uma usina que utiliza caminhões com capacidades máximas de 2m³, 5m³ e 10m³ de concreto.<br><br>![](https://enem.dev/2019/questions/164/ed128607-487b-4154-8a1b-3cc1bcc02a35.jpg)</div><strong>Qual a menor quantidade de caminhões, utilizando suas capacidades máximas, que o mestre de obras deverá pedir à usina de concreto para fazer a laje?</strong>", "imagem": "imagens/2019/2019_164_ed128607-487b-4154-8a1b-3cc1bcc02a35.jpg", "alternativas": ["Dez caminhões com capacidade máxima de 10 m³.", "Cinco caminhões com capacidade máxima de 10 m³.", "Um caminhão com capacidade máxima de 5 m³.", "Dez caminhões com capacidade máxima de 2 m³.", "Um caminhão com capacidade máxima de 2 m³."], "correta": 2}, {"id": "2019_165", "enunciado": "<div class='contexto'>O álcool é um depressor do sistema nervoso central e age diretamente em diversos órgãos. A concentração de álcool no sangue pode ser entendida como a razão entre a quantidade _**q**_ de álcool ingerido, medida em grama, e o volume de sangue, em litro, presente no organismo do indivíduo. Em geral, considera-se que esse volume corresponda ao valor numérico dado por 8% da massa corporal **_m_** desse indivíduo, medida em quilograma. De acordo com a Associação Médica Americana, uma concentração alcoólica superior a 0,4 grama por litro de sangue é capaz de trazer prejuízos à saúde do indivíduo.<br><br>_Disponível em: http://cisa.org.br._ _Acesso em: 1 dez. 2018 (adaptado)._</div><strong>A expressão relacionando q e m que representa a concentração alcoólica prejudicial à saúde do indivíduo, de acordo com a Associação Médica Americana, é</strong>", "imagem": "imagens/2019/2019_165_1a1d1fc2-bbc4-4442-a821-86875297945d.jpg", "alternativas": [null, null, null, null, null], "correta": 4}, {"id": "2019_166", "enunciado": "<div class='contexto'>Construir figuras de diversos tipos, apenas dobrando e cortando papel, sem cola e sem tesoura, é a arte do _origami_ (_ori_ = dobrar; _kami_ = papel), que tem um significado altamente simbólico no Japão.<br><br>A base do _origami_ é o conhecimento do mundo por base do tato. Uma jovem resolveu construir um cisne usando técnica do _origami_, utilizando uma folha de papel de 18 cm por 12 cm.<br><br>Assim, começou por dobrar a folha conforme a figura.<br><br>![](https://enem.dev/2019/questions/166/3133b67a-fdb3-4ce8-8371-67b7a04d89e4.png)</div><strong>Após essa primeira dobradura, a medida do segmento AE é</strong>", "imagem": "imagens/2019/2019_166_3133b67a-fdb3-4ce8-8371-67b7a04d89e4.png", "alternativas": ["2√22 ​cm", "6√3 ​cm", "12cm.", "6√​5​​ cm", "12√​2 ​cm"], "correta": 3}, {"id": "2019_167", "enunciado": "<div class='contexto'>Os alunos de uma turma escolar foram divididos em dois grupos. Um grupo jogaria basquete, enquanto o outro jogaria futebol.<br><br>Sabe-se que o grupo de basquete é formado pelos alunos mais altos da classe e tem uma pessoa a mais do que o grupo de futebol.<br><br>A tabela seguinte apresenta informações sobre as alturas dos alunos da turma.<br><br>Os alunos P, J, F e M medem, respectivamente, 1,65m, 1,66m, 1,67m e 1,68m, e as suas alturas não são iguais a de nenhum outro colega da sala.<br><br>![](https://enem.dev/2019/questions/167/8df2118f-dc0e-4a87-9163-13821fa2e168.png)</div><strong>Segundo essas informações, argumenta-se que os alunos P, J, F e M jogaram, respectivamente,</strong>", "imagem": "imagens/2019/2019_167_8df2118f-dc0e-4a87-9163-13821fa2e168.png", "alternativas": ["Basquete, basquete, basquete, basquete.", "Futebol, basquete, basquete, basquete.", "Futebol, futebol, basquete, basquete.", "Futebol, futebol, futebol, basquete.", "Futebol, futebol, futebol, futebol."], "correta": 2}, {"id": "2019_168", "enunciado": "<div class='contexto'>Uma empresa tem diversos funcionários. Um deles é o gerente, que recebe R$ 1000,00 por semana.  <br>Os outros funcionários são diaristas. Cada um trabalha 2 dias por semana, recebendo R$ 80,00 por dia trabalhado.</div><strong>Chamando de X a quantidade total de funcionários da empresa, a quantia Y, em reais, que esta empresa gasta semanalmente para pagar seus funcionários é expressa por</strong>", "imagem": null, "alternativas": ["Y = 80X + 920.", "Y = 80X + 1000.", "Y = 80X + 1080.", "Y = 160X + 840.", "Y = 160X + 1000."], "correta": 3}, {"id": "2019_169", "enunciado": "<div class='contexto'>Um aplicativo de relacionamentos funciona da seguinte forma: o usuário cria um perfil com foto e informações pessoais, indica as características dos usuários com quem deseja estabelecer contato e determina um raio de abrangência a partir da sua localização. O aplicativo identifica as pessoas que se encaixam no perfil desejado e que estão a uma distância do usuário menor ou igual ao raio de abrangência. Caso dois usuários tenham perfis compatíveis e estejam numa região de abrangência comum a ambos, o aplicativo promove o contato entre os usuários, o que é chamado de _match_.<br><br>O usuário P define um raio de abrangência com medida de 3 km e busca ampliar a possibilidade de obter um _match_ se deslocando para a região central da cidade, que concentra um maior número de usuários. O gráfico ilustra alguns bares que o usuário P costuma frequentar para ativar o aplicativo, indicados por I, II, III, IV e V.<br><br>Sabe-se que os usuários Q, R e S, cujas posições estão descritas pelo gráfico, são compatíveis com o usuário P, e que estes definiram raios de abrangência respectivamente iguais a 3 km, 2 km e 5 km.<br><br>![](https://enem.dev/2019/questions/169/ff47c4f5-3e9b-42b5-adf5-40b08eb93a07.jpg)</div><strong>Com base no gráfico e nas afirmações anteriores, em qual bar o usuário P teria a possibilidade de um match com os usuários R, R e S, simultaneamente?</strong>", "imagem": "imagens/2019/2019_169_ff47c4f5-3e9b-42b5-adf5-40b08eb93a07.jpg", "alternativas": ["I.", "II.", "III.", "IV.", "V."], "correta": 0}, {"id": "2019_170", "enunciado": "<div class='contexto'>A bula de um antibiótico infantil, fabricado na forma de xarope, recomenda que sejam ministrados, diariamente, no máximo 500 mg desse medicamento para cada quilograma de massa do paciente. Um pediatra prescreveu a dosagem máxima desse antibiótico para ser ministrada diariamente a uma criança de 20 kg pelo período de 5 dias.<br><br>Esse medicamento pode ser comprado em frascos de 10 mL, 50 mL, 100 mL, 250 mL e 500 mL. Os pais dessa criança decidiram comprar a quantidade exata de medicamento que precisará ser ministrada no tratamento, evitando a sobra de medicamento.<br><br>Considere que 1 g desse medicamento ocupe um volume de 1 cm³.</div><strong>A capacidade do frasco, em mililitro, que esses pais deverão comprar é</strong>", "imagem": null, "alternativas": ["10", "50", "100", "250", "500"], "correta": 1}, {"id": "2019_171", "enunciado": "<div class='contexto'>Uma empresa confecciona e comercializa um brinquedo formado por uma locomotiva, pintada na cor preta, mais 12 vagões de iguais formato e tamanho, numerados de 1 a 12. Dos 12 vagões, 4 são pintados na cor vermelha, 3 na cor azul, 3 na cor verde e 2 na cor amarela. O trem é montado utilizando-se uma locomotiva e 12 vagões, ordenados crescentemente segundo suas  numerações, conforme ilustrado na figura.<br><br>![](https://enem.dev/2019/questions/171/c821eb9f-30e3-4fe1-84e7-8522a706223d.png)</div><strong>De acordo com as possíveis variações nas colorações dos vagões, a quantidade de trens que podem ser montados, expressa por meio de combinações, é dada por</strong>", "imagem": "imagens/2019/2019_171_c821eb9f-30e3-4fe1-84e7-8522a706223d.png", "alternativas": ["C412 x C312 x C312 x C212", "C412 + C38 + C35 + C22", "C412 x 2 x C38 x C25", "C412 + 2 + C312 + C312", "C412 x C38 x C35 x C22"], "correta": 4}, {"id": "2019_172", "enunciado": "<div class='contexto'>O gráfico a seguir mostra a evolução mensal das vendas de certo produto de julho a novembro de 2011.<br><br>![](https://enem.dev/2019/questions/172/4edb5f3b-3acb-4c8a-8f39-bdd23d843061.png)<br><br>Sabe-se que o mês de julho foi o pior momento da empresa em 2011 e que o número de unidades vendidas desse produto em dezembro de 2011 foi igual à média aritmética do número de unidades vendidas nos meses de julho a novembro do mesmo ano.<br><br>O gerente de vendas disse, em uma reunião da diretoria, que, se essa redução no número de unidades vendidas de novembro para dezembro de 2011 se mantivesse constante nos meses subsequentes, as vendas só voltariam a ficar piores que julho de 2011 apenas no final de 2012.</div><strong>O diretor financeiro rebateu imediatamente esse argumento mostrando que, mantida a tendência, isso aconteceria já em</strong>", "imagem": "imagens/2019/2019_172_4edb5f3b-3acb-4c8a-8f39-bdd23d843061.png", "alternativas": ["Janeiro.", "Fevereiro.", "Março.", "Abril.", "Maio."], "correta": 3}, {"id": "2019_173", "enunciado": "<div class='contexto'>Em um determinado ano, os computadores da receita federal de um país identificaram como inconsistentes 20% das declarações de imposto de renda que lhe foram encaminhadas.  <br>Uma declaração é classificada como inconsistente quando apresenta algum tipo de erro ou conflito nas informações prestadas. Essas declarações consideradas inconsistentes foram analisadas pelos auditores, que constataram que 25% delas eram fraudulentas.<br><br>Constatou-se, ainda, que, dentre as declarações que não apresentaram inconsistências, 6,25% eram fraudulentas.</div><strong>Qual é a probabilidade de, nesse ano, a declaração de um contribuinte ser considerada inconsistente, dado que ela era fraudulenta?</strong>", "imagem": null, "alternativas": ["0,0500", "0,1000", "0,1125", "0,3125", "0,5000"], "correta": 4}, {"id": "2019_174", "enunciado": "<div class='contexto'>A taxa de urbanização de um município é dada pela razão entre a população urbana e a população total do município (isto é, a soma das populações rural e urbana).<br><br>Os gráficos apresentam, respectivamente, a população urbana e a população rural de cinco municípios (I, II, III, IV, V) de uma mesma região estadual. Em reunião entre o governo do estado e os prefeitos desses municípios, ficou acordado que o município com maior taxa de urbanização receberá um investimento extra em infraestrutura.<br><br>![](https://enem.dev/2019/questions/174/0daf8f71-8278-440e-bd88-2dbf13acb2e0.png)</div><strong>Segundo o acordo, qual município receberá o investimento extra?</strong>", "imagem": "imagens/2019/2019_174_0daf8f71-8278-440e-bd88-2dbf13acb2e0.png", "alternativas": ["I.", "II.", "III.", "IV.", "V."], "correta": 2}, {"id": "2019_175", "enunciado": "<div class='contexto'>Uma construtora pretende conectar um reservatório central (Rc) em formato de um cilindro, com raio interno igual a 2 m e altura interna igual a 3,30 m, a quatro reservatórios cilíndricos auxiliares (R1, R2, R3 e R4), os quais possuem raios internos e alturas internas medindo 1,5 m.<br><br>![](https://enem.dev/2019/questions/175/6eeec785-2f50-4d22-b6da-0a4570b9f881.png)<br><br>As ligações entre o reservatório central e os auxiliares são feitas por canos cilíndricos com 0,10 m de diâmetro interno e 20 m de comprimento, conectados próximos às bases de cada reservatório.  <br>Na conexão de cada um desses canos com o reservatório central ha registros que liberam ou interrompem o fluxo de água.<br><br>No momento em que o reservatório central está cheio e os auxiliares estão vazios, abrem-se os quatro registros e, após algum tempo, as alturas das colunas de água nos reservatórios se igualam, assim que cessa o fluxo de água entre eles, pelo princípio dos vasos comunicantes.</div><strong>A medida, em metro, das alturas das colunas de água nos reservatórios auxiliares, após cessar o fluxo de água entre eles, é</strong>", "imagem": "imagens/2019/2019_175_6eeec785-2f50-4d22-b6da-0a4570b9f881.png", "alternativas": ["1,44.", "1,16", "1,10.", "1,00.", "0,95."], "correta": 3}, {"id": "2019_176", "enunciado": "<div class='contexto'>Para construir uma piscina, cuja área total da superfície interna é igual a 40 m², uma construtora apresentou o seguinte orçamento:<br><br>• R$ 10 000,00 pela elaboração do projeto;<br><br>• R$ 40 000,00 pelos custos fixos;<br><br>• R$ 2 500,00 por metro quadrado para construção da área interna da piscina.<br><br>Após a apresentação do orçamento, essa empresa decidiu reduzir o valor de elaboração do projeto em 50%, mas recalculou o valor do metro quadrado para a construção da área interna da piscina, concluindo haver a necessidade de aumentá-lo em 25%. Além disso, a construtora pretende dar um desconto nos custos fixos, de maneira que o novo valor do orçamento seja reduzido em 10% em relação ao total inicial.</div><strong>O percentual de desconto que a construtora deverá conceder nos custos fixos é de</strong>", "imagem": null, "alternativas": ["23,3%.", "25,0%.", "50,0%.", "87,5%.", "100,0%."], "correta": 3}, {"id": "2019_177", "enunciado": "<div class='contexto'>Um grupo de engenheiros está projetando um motor cujo esquema de deslocamento vertical do pistão dentro da câmara de combustão esta representado na figura.<br><br>descreve como varia a altura h, medida em centímetro, da parte superior do pistão dentro da câmara de combustão, em função do tempo t, medido em segundo. Nas figuras estão indicadas as alturas do pistão em dois instantes distintos.<br><br>O valor do parâmetro β, que é dado por um número inteiro positivo, está relacionado com a velocidade de deslocamento do pistão. Para que o motor tenha uma boa potência, é necessário e suficiente que, em menos de 4 segundos após o início do funcionamento (instante t = 0), a altura da base do pistão alcance por três vezes o valor de 6 cm.<br><br>Para os cálculos, utilize 3 como aproximação para π.<br><br>![](https://enem.dev/2019/questions/177/000e6ab5-5267-4411-a21d-3c05d89f2832.png)</div><strong>O menor valor inteiro a ser atribuído ao parâmetro β, de forma que o motor a ser construído tenha boa potência, é</strong>", "imagem": "imagens/2019/2019_177_000e6ab5-5267-4411-a21d-3c05d89f2832.png", "alternativas": ["1.", "2.", "4.", "5.", "8."], "correta": 3}, {"id": "2019_178", "enunciado": "<div class='contexto'>Um comerciante, que vende somente pastel, refrigerante em lata e caldo de cana em copos, fez um levantamento das vendas realizadas durante a semana. O resultado desse levantamento está apresentado no gráfico.<br><br>![](https://enem.dev/2019/questions/178/91a4ab56-2851-496f-9121-d38813d52781.png)<br><br>Ele estima que venderá, em cada dia da próxima semana, uma quantidade de refrigerante em lata igual à soma das quantidades de refrigerante em lata e caldo de cana em copos vendidas no respectivo dia da ultima semana.<br><br>Quanto aos pastéis, estima vender, a cada dia da próxima semana, uma quantidade igual à quantidade de refrigerante em lata que prevê vender em tal dia. Já para o número de caldo de cana em copos, estima que as vendas diárias serão iguais às da ultima semana.</div><strong>Segundo essas estimativas, a quantidade a mais de pastéis que esse comerciante deve vender na próxima semana é</strong>", "imagem": "imagens/2019/2019_178_91a4ab56-2851-496f-9121-d38813d52781.png", "alternativas": ["20.", "27.", "44.", "55.", "71."], "correta": 1}, {"id": "2019_179", "enunciado": "<div class='contexto'>Nos seis cômodos de uma casa há sensores de presença posicionados de forma que a luz de cada cômodo acende assim que uma pessoa nele adentra, e apaga assim que a pessoa se retira desse cômodo. Suponha que o acendimento e o desligamento sejam instantâneos.<br><br>O morador dessa casa visitou alguns desses cômodos, ficando exatamente um minuto em cada um deles. O gráfico descreve o consumo acumulado de energia, em watt x minuto, em função do tempo t, em minuto, das lâmpadas de LED dessa casa, enquanto a figura apresenta a planta baixa da casa, na qual os cômodos estão numerados de 1 a 6, com as potências das respectivas lâmpadas indicadas.<br><br>![](https://enem.dev/2019/questions/179/3c23edf9-5531-4ae5-b328-9b0a6b31fdc1.png)</div><strong>A sequência de deslocamento pelos cômodos, conforme o consumo de energia apresentado no gráfico, é</strong>", "imagem": "imagens/2019/2019_179_3c23edf9-5531-4ae5-b328-9b0a6b31fdc1.png", "alternativas": ["1 → 4 → 5 → 4 → 1 → 6 → 1 → 4", "1 → 2 → 3 → 1 → 4 → 1 → 4 → 4", "1 → 4 → 5 → 4 → 1 → 6 → 1 → 2 → 3", "1 → 2 → 3 → 5 → 4 → 1 → 6 → 1 → 4", "1 → 4 → 2 → 3 → 5 → 1 → 6 → 1 → 4"], "correta": 0}, {"id": "2019_180", "enunciado": "<div class='contexto'>Um casal planejou uma viagem e definiu como teto para o gasto diário um valor de até R$ 1 000,00. Antes de decidir o destino da viagem, fizeram uma pesquisa sobre a taxa de câmbio vigente para as moedas de cinco países que desejavam visitar e também sobre as estimativas de gasto diário em cada um, com o objetivo de escolher o destino que apresentasse o menor custo diário em real.<br><br>O quadro mostra os resultados obtidos com a pesquisa realizada.<br><br>![](https://enem.dev/2019/questions/180/8813c78d-9c4b-4850-bbd4-f5591bd28537.png)</div><strong>Nessas condições, qual será o destino escolhido para a viagem?</strong>", "imagem": "imagens/2019/2019_180_8813c78d-9c4b-4850-bbd4-f5591bd28537.png", "alternativas": ["Austrália.", "Canadá.", "EUA.", "França.", "Reino Unido."], "correta": 0}]}